<unk>	0
<s>	0
</s>	0
.	-3.24099
,	-3.44155
▁và	-4.39259
▁là	-4.42724
▁có	-4.44763
▁của	-4.48253
▁một	-4.6363
▁không	-4.70897
▁được	-4.89483
▁tôi	-5.05306
▁đã	-5.08265
▁trong	-5.08661
▁thể	-5.09385
▁các	-5.13921
▁bạn	-5.14774
▁người	-5.15776
▁cho	-5.19136
▁với	-5.19815
▁đó	-5.34264
▁sẽ	-5.3483
?	-5.35781
▁ta	-5.39674
▁những	-5.40048
▁ở	-5.4191
▁này	-5.42735
▁để	-5.43717
▁-	-5.52312
▁khi	-5.57075
▁ra	-5.60846
▁vào	-5.61526
▁làm	-5.62213
▁chúng	-5.63199
▁anh	-5.65651
▁như	-5.71982
▁phải	-5.76163
▁đến	-5.7617
▁năm	-5.78405
▁về	-5.79399
▁sự	-5.82781
▁(	-5.86602
n	-5.87078
▁	-5.89367
▁Tôi	-5.91595
▁nó	-5.94286
▁lại	-5.95202
▁từ	-6.00084
▁đi	-6.00822
▁việc	-6.01996
▁mà	-6.02507
▁gì	-6.0371
▁nói	-6.04159
i	-6.0523
▁bị	-6.05485
▁cô	-6.06445
▁đầu	-6.07368
▁hơn	-6.09572
▁biết	-6.13097
▁cũng	-6.13229
▁họ	-6.14155
▁điều	-6.14194
)	-6.14737
▁con	-6.1567
▁thành	-6.1702
▁thế	-6.17377
▁hoặc	-6.18004
▁đang	-6.181
m	-6.18301
▁trên	-6.19459
▁"	-6.21127
▁khác	-6.21158
▁cách	-6.23954
▁thấy	-6.2456
t	-6.2754
▁nhà	-6.27549
▁chỉ	-6.27891
s	-6.28789
▁cả	-6.29195
▁công	-6.29251
▁nhiều	-6.29728
▁số	-6.30393
▁đây	-6.31109
▁ấy	-6.33165
o	-6.33414
▁ông	-6.33815
▁muốn	-6.35391
▁học	-6.36162
▁mình	-6.37293
▁nào	-6.37376
▁dụng	-6.38461
▁rằng	-6.3882
y	-6.38903
▁nhất	-6.39495
▁động	-6.39871
▁quan	-6.39971
▁cần	-6.40515
▁chính	-6.41941
▁vì	-6.4221
▁tại	-6.42272
▁Anh	-6.43166
ng	-6.43851
▁nên	-6.46901
a	-6.47105
▁ngày	-6.47934
▁sau	-6.50736
▁nhưng	-6.51523
▁hiện	-6.53181
▁rồi	-6.55171
▁gia	-6.58407
▁nước	-6.58601
▁bằng	-6.59071
▁sao	-6.59646
▁1	-6.60192
▁thì	-6.60289
▁thứ	-6.60834
▁thực	-6.62038
▁em	-6.62132
u	-6.63123
▁còn	-6.63815
▁nhân	-6.64046
▁nghĩ	-6.64226
▁cái	-6.64504
▁thời	-6.64701
▁rất	-6.65047
▁tự	-6.66334
▁theo	-6.67274
:	-6.67571
▁định	-6.67841
▁Nếu	-6.70535
▁Và	-6.7098
▁trước	-6.7111
▁sử	-6.71214
▁hợp	-6.71442
▁cơ	-6.72464
▁tháng	-6.72707
▁chuyện	-6.7357
▁hành	-6.74438
▁thường	-6.74652
▁cảm	-6.76001
▁nhận	-6.76501
▁hình	-6.76937
▁lên	-6.77262
▁nếu	-6.77373
-	-6.77822
!	-6.78306
▁bản	-6.78413
▁phát	-6.78431
▁vậy	-6.78555
▁cuộc	-6.7921
▁giờ	-6.79562
▁hai	-6.80411
▁qua	-6.80794
▁Chúng	-6.8098
"	-6.82398
▁hay	-6.82693
▁bao	-6.82829
▁tin	-6.83354
▁cùng	-6.84165
c	-6.85425
▁bộ	-6.86277
▁tìm	-6.86582
▁do	-6.86816
▁cậu	-6.88925
e	-6.89413
▁kết	-6.90343
▁bắt	-6.90507
▁sinh	-6.9062
▁giúp	-6.91332
▁tới	-6.91971
▁độ	-6.9248
▁trở	-6.92558
▁quá	-6.92823
▁đề	-6.92846
▁lý	-6.93402
▁loại	-6.93743
▁viên	-6.94186
▁ý	-6.95255
p	-6.95866
▁phần	-6.96225
▁hàng	-6.96477
▁tính	-6.97094
▁trình	-6.97728
▁mới	-6.97875
▁giới	-6.98092
▁sống	-6.9845
▁tiếp	-6.98677
▁trường	-6.99049
▁C	-6.99253
▁bởi	-6.99392
▁đối	-6.99806
▁S	-6.99904
▁gian	-7.00047
g	-7.00715
▁năng	-7.01319
▁thông	-7.01334
▁tốt	-7.01925
▁tạo	-7.02015
▁tế	-7.02718
▁ăn	-7.0348
▁mặt	-7.03484
▁đồng	-7.03606
▁thích	-7.03955
▁Bạn	-7.04462
▁Không	-7.04655
▁mọi	-7.05541
▁Có	-7.05623
▁hội	-7.0603
▁nữa	-7.06762
▁lớn	-7.07091
▁trị	-7.07474
▁Một	-7.07572
▁xuất	-7.08209
▁bà	-7.08215
▁Nhưng	-7.09667
▁nhau	-7.10333
▁Nó	-7.10908
▁toàn	-7.11087
▁A	-7.11395
▁hệ	-7.11989
▁dùng	-7.12889
▁thay	-7.13458
▁lượng	-7.13817
▁lần	-7.13894
▁đổi	-7.14972
▁B	-7.14998
h	-7.1532
▁đâu	-7.15409
▁thức	-7.15534
▁nhiên	-7.15639
▁tập	-7.16387
▁Các	-7.17183
▁vị	-7.17209
▁giải	-7.17221
▁chất	-7.17286
▁bảo	-7.17685
▁tác	-7.17889
▁2	-7.18235
▁gọi	-7.18425
▁Cô	-7.18515
▁trọng	-7.18671
▁ai	-7.18918
▁tình	-7.19108
▁thật	-7.19306
▁tâm	-7.19957
▁tiên	-7.21066
▁liên	-7.21174
▁vật	-7.21355
▁tay	-7.21567
▁đường	-7.21602
▁máy	-7.22151
▁vụ	-7.22317
▁sĩ	-7.22797
▁sản	-7.2289
▁tên	-7.22955
▁'	-7.23463
r	-7.23584
▁cao	-7.23819
▁nơi	-7.23834
▁vẫn	-7.23854
▁bất	-7.24214
▁hoá	-7.25537
▁hãy	-7.27952
▁bệnh	-7.28341
▁hiệu	-7.28415
▁xem	-7.29254
▁bên	-7.29807
▁chưa	-7.30391
▁yêu	-7.30771
▁3	-7.30922
▁pháp	-7.31382
C	-7.31907
▁quả	-7.32034
▁T	-7.3221
▁điểm	-7.32269
▁thống	-7.32302
▁tất	-7.32386
▁vấn	-7.32964
▁ảnh	-7.33109
▁chủ	-7.33187
l	-7.33986
▁thuốc	-7.34105
▁cầu	-7.35637
▁thiết	-7.35753
▁bỏ	-7.36376
▁đại	-7.36485
▁quyền	-7.36506
▁quốc	-7.36619
▁tiếng	-7.36983
▁Quốc	-7.37865
▁lập	-7.38041
▁chuyển	-7.38403
▁trung	-7.38548
▁khu	-7.39102
▁phía	-7.39226
▁đấy	-7.39866
▁Trong	-7.39875
▁đưa	-7.39999
▁liệu	-7.40124
▁câu	-7.40251
▁thân	-7.40517
▁biệt	-7.40845
▁cứu	-7.40856
▁phẩm	-7.41001
▁dân	-7.41351
▁chiến	-7.4169
▁cấp	-7.41738
nh	-7.42271
▁lực	-7.42831
▁tiêu	-7.43092
▁chứng	-7.4355
▁D	-7.43757
▁nhìn	-7.44234
ra	-7.44428
▁kinh	-7.44559
▁phụ	-7.44818
▁phòng	-7.44934
▁ngoài	-7.44941
▁gặp	-7.45614
▁nữ	-7.45664
▁hết	-7.4664
▁cố	-7.47019
▁hoạt	-7.47446
▁phương	-7.47481
▁Ông	-7.47693
▁ứng	-7.47871
▁đều	-7.48352
▁gồm	-7.48464
▁khoảng	-7.48778
▁M	-7.49002
▁chế	-7.49063
▁chức	-7.49425
▁chọn	-7.49614
S	-7.49633
▁chết	-7.50025
▁giá	-7.50182
▁tương	-7.50186
k	-7.50342
▁chơi	-7.50515
▁nhỏ	-7.50588
▁Trung	-7.50784
▁lúc	-7.51127
▁sáng	-7.512
▁tăng	-7.51485
▁nghĩa	-7.52103
▁nghe	-7.52301
ch	-7.52551
▁gây	-7.52693
▁hoàn	-7.52855
▁hắn	-7.52887
▁hỏi	-7.5307
▁Ba	-7.5339
▁dẫn	-7.53671
▁khỏi	-7.53982
▁biến	-7.54017
▁tiền	-7.5409
▁phân	-7.54256
▁báo	-7.54606
▁diễn	-7.54799
d	-7.54923
▁thôi	-7.55111
▁thương	-7.55213
▁mất	-7.55464
▁thuật	-7.55996
A	-7.56169
▁lời	-7.5641
▁Khi	-7.56425
▁Em	-7.56581
▁triển	-7.56872
▁vài	-7.56904
▁bố	-7.57047
re	-7.57179
▁điện	-7.57378
▁mẹ	-7.57439
▁ngay	-7.57443
▁từng	-7.57856
▁sát	-7.5796
▁giảm	-7.58205
▁19	-7.58264
▁hiểu	-7.58365
▁Ta	-7.58953
▁dưới	-7.5923
▁mỗi	-7.59469
▁Đó	-7.60211
▁kỳ	-7.60416
▁N	-7.60515
er	-7.60578
▁trẻ	-7.60794
▁nay	-7.60798
▁trí	-7.60905
▁đặc	-7.60915
▁G	-7.60952
▁sách	-7.60954
▁bình	-7.60982
▁xác	-7.61295
le	-7.61505
▁xe	-7.61789
in	-7.61979
▁gần	-7.62202
▁đặt	-7.62223
▁tưởng	-7.62398
▁nghiệp	-7.6278
▁đơn	-7.63111
▁vực	-7.63502
▁bài	-7.63639
▁giữa	-7.63848
▁O	-7.6425
on	-7.64268
la	-7.64523
T	-7.64629
▁L	-7.64925
;	-7.65038
▁Đây	-7.65253
▁chứ	-7.65337
▁Mỹ	-7.6572
▁đất	-7.65808
▁đánh	-7.66695
▁mạnh	-7.67037
▁khó	-7.67069
▁khiến	-7.67088
▁quyết	-7.67136
▁5	-7.67414
▁tài	-7.67434
▁đúng	-7.67536
▁E	-7.67741
▁4	-7.67894
▁s	-7.67921
▁Hãy	-7.67991
▁thêm	-7.68069
▁kế	-7.68293
▁dịch	-7.68358
▁ba	-7.68812
▁cuối	-7.68828
),	-7.6889
▁tư	-7.69293
▁giữ	-7.69524
▁vi	-7.70557
▁truyền	-7.70564
▁giống	-7.70764
▁lấy	-7.71459
▁đồ	-7.71625
▁cá	-7.71964
▁I	-7.71976
M	-7.72131
▁cứ	-7.72318
▁thuộc	-7.72393
▁văn	-7.72405
▁tranh	-7.72552
P	-7.72831
▁dù	-7.72943
).	-7.73055
▁ít	-7.73517
en	-7.7368
▁trò	-7.74071
▁giáo	-7.74171
▁thị	-7.74788
▁H	-7.74805
▁da	-7.74843
▁hạn	-7.75273
▁tham	-7.75286
b	-7.75289
▁Những	-7.7678
▁tinh	-7.77108
▁vô	-7.77249
▁kiểm	-7.77923
▁xảy	-7.77942
▁Họ	-7.7829
▁nguyên	-7.786
▁địa	-7.78761
▁bán	-7.7901
▁mang	-7.79563
▁tử	-7.79702
▁khả	-7.7978
D	-7.79925
▁Con	-7.79962
▁cây	-7.80133
▁trang	-7.80447
'	-7.80748
▁Vậy	-7.81029
N	-7.81389
▁r	-7.81526
▁Nam	-7.81574
lo	-7.81703
▁tra	-7.81783
▁thu	-7.81892
ri	-7.81961
▁sức	-7.82241
▁nghiệm	-7.82331
▁hướng	-7.82646
▁mở	-7.82728
▁mục	-7.82803
▁xuống	-7.83072
▁dụ	-7.83235
an	-7.8336
▁màu	-7.83752
▁luôn	-7.83995
▁Sau	-7.84001
▁10	-7.84022
▁K	-7.84305
ro	-7.84761
▁tích	-7.84813
▁viết	-7.85216
▁tục	-7.85241
▁tượng	-7.85629
▁phép	-7.85793
▁đáng	-7.85862
▁m	-7.85919
▁nhớ	-7.86082
▁vệ	-7.86243
▁thần	-7.86264
el	-7.86423
B	-7.86698
▁thư	-7.86981
▁à	-7.87182
▁lo	-7.87364
▁đủ	-7.87378
▁gái	-7.87421
th	-7.87994
or	-7.88009
▁Điều	-7.88137
al	-7.88333
▁cảnh	-7.88336
▁đạo	-7.88454
▁dài	-7.88589
▁kể	-7.8891
▁tuổi	-7.88931
▁trả	-7.89002
2	-7.89074
▁chắc	-7.8947
▁Cậu	-7.89594
▁Đ	-7.89912
▁V	-7.89926
▁dự	-7.90263
▁âm	-7.91056
▁bác	-7.91087
▁/	-7.91205
▁cửa	-7.91247
▁khí	-7.91263
▁phim	-7.91307
▁quân	-7.91319
x	-7.91444
▁dễ	-7.91692
▁nằm	-7.91908
na	-7.92122
3	-7.9233
▁F	-7.9241
▁phản	-7.92676
▁bé	-7.92788
▁giết	-7.92858
▁chú	-7.93048
▁6	-7.93327
▁tổ	-7.9333
▁chí	-7.93446
▁tiến	-7.94004
▁biểu	-7.94094
▁nhóm	-7.94112
▁an	-7.94179
▁mắt	-7.94189
▁tối	-7.94493
▁cổ	-7.94779
I	-7.94865
▁Lan	-7.95144
▁triệu	-7.95286
▁nhạc	-7.95476
▁đội	-7.95553
ma	-7.95762
▁thủ	-7.95885
5	-7.96023
▁đau	-7.96185
▁nghiên	-7.96229
▁trợ	-7.96607
▁lẽ	-7.96631
▁phố	-7.97125
▁minh	-7.97181
▁chiếc	-7.97333
▁phục	-7.97445
▁chẳng	-7.97818
▁g	-7.97841
▁mô	-7.98029
▁ban	-7.98059
▁đình	-7.98417
▁đời	-7.98631
▁yếu	-7.99453
▁b	-7.9952
▁nghệ	-7.99612
▁ty	-7.99913
▁danh	-7.99984
▁mức	-8.00031
us	-8.00207
▁n	-8.0024
▁nhanh	-8.00461
H	-8.00545
▁P	-8.00635
ta	-8.00938
▁Ma	-8.01014
▁duy	-8.01228
▁thử	-8.01325
▁cung	-8.01756
▁uống	-8.01826
▁l	-8.01959
▁rõ	-8.0206
▁di	-8.02456
▁sở	-8.02461
4	-8.02598
▁cực	-8.02809
▁vùng	-8.03062
▁chân	-8.03219
▁Hoa	-8.03229
▁suy	-8.03401
▁chống	-8.03894
▁nhiệm	-8.04375
▁nổi	-8.04744
▁Năm	-8.0488
▁kiến	-8.05
▁trưởng	-8.05165
▁án	-8.05678
E	-8.06582
▁ngữ	-8.06666
▁dạng	-8.06728
▁mua	-8.06814
▁Tuy	-8.0689
▁luật	-8.07191
▁đấu	-8.07263
z	-8.07264
▁giao	-8.07269
▁R	-8.07273
▁chi	-8.07375
▁vừa	-8.07511
▁7	-8.0777
▁hưởng	-8.08109
li	-8.08284
▁quay	-8.08316
▁tuần	-8.0837
▁so	-8.08485
▁Bà	-8.08621
▁giác	-8.08886
▁phủ	-8.09032
▁Người	-8.09128
▁chỗ	-8.09168
ne	-8.09737
▁Vì	-8.09816
▁giả	-8.10077
▁xã	-8.10235
▁Để	-8.10335
▁lâu	-8.10667
▁Vào	-8.10961
▁lỗi	-8.11007
▁xa	-8.11132
▁lợi	-8.1131
da	-8.11343
▁áp	-8.11425
▁kẻ	-8.11533
L	-8.11552
▁v	-8.11574
▁chương	-8.11887
ol	-8.11896
▁chịu	-8.12362
▁phá	-8.12403
▁Đại	-8.12654
▁dành	-8.12656
▁trai	-8.12816
▁nhập	-8.13064
▁y	-8.13274
▁dục	-8.14333
▁mạng	-8.14354
▁8	-8.14719
▁ngủ	-8.14754
▁lịch	-8.15169
▁kích	-8.1524
▁nguồn	-8.15432
▁lạc	-8.15674
▁gắng	-8.15918
▁tớ	-8.15968
▁diện	-8.16373
▁xúc	-8.1639
▁ngôi	-8.16444
▁tuyệt	-8.16482
▁c	-8.16601
to	-8.16859
▁Ch	-8.16911
▁Do	-8.16923
▁cụ	-8.17351
▁kiện	-8.17772
▁mối	-8.17936
▁xử	-8.17961
▁vẻ	-8.18032
▁trạng	-8.18298
▁độc	-8.18585
▁chút	-8.18678
ạ	-8.18842
▁rộng	-8.18863
▁bàn	-8.19197
▁bay	-8.19241
▁cộng	-8.1952
▁càng	-8.19522
▁dựng	-8.1954
▁quanh	-8.19566
▁viện	-8.19592
▁khoa	-8.19707
▁mày	-8.19728
R	-8.19748
▁Kỳ	-8.19989
es	-8.20052
▁thú	-8.20245
▁x	-8.20475
é	-8.20706
▁mặc	-8.21039
▁cáo	-8.21162
▁cha	-8.21215
▁phút	-8.21222
▁riêng	-8.21359
▁chung	-8.21448
▁thanh	-8.21461
▁đông	-8.21545
▁kỷ	-8.22719
▁đóng	-8.23208
▁chuyên	-8.23348
▁đôi	-8.23797
▁tóc	-8.24211
▁máu	-8.24219
▁vai	-8.24348
▁kiếm	-8.24399
▁đàn	-8.24612
▁sợ	-8.25039
▁vòng	-8.2521
1	-8.25281
▁ch	-8.25384
▁d	-8.25385
▁–	-8.25601
ck	-8.2573
▁dấu	-8.25978
▁luận	-8.26129
▁bóng	-8.26285
▁9	-8.2672
▁lưu	-8.26853
▁đẹp	-8.26892
6	-8.2694
▁vọng	-8.26988
▁Đừng	-8.27019
▁vui	-8.2702
▁thoại	-8.27122
il	-8.2716
▁xây	-8.27181
▁thi	-8.27195
▁lòng	-8.27253
▁tiết	-8.27259
▁hoà	-8.27302
▁thúc	-8.27413
▁cháu	-8.27456
ur	-8.27457
▁Phi	-8.279
▁đá	-8.28073
▁ghi	-8.28721
▁tổng	-8.29018
▁sẵn	-8.29076
á	-8.29334
▁thuyết	-8.29606
▁vận	-8.29961
▁ơn	-8.30068
▁khoẻ	-8.30169
▁chạy	-8.3053
O	-8.30644
▁X	-8.3071
de	-8.30912
▁chuẩn	-8.31149
▁xin	-8.3119
▁La	-8.31214
▁ng	-8.31217
▁hữu	-8.31255
▁lớp	-8.31269
▁kỹ	-8.31832
▁trái	-8.32139
▁h	-8.32141
▁khách	-8.32285
▁Thế	-8.3257
▁18	-8.32604
▁Đức	-8.32741
v	-8.33272
▁chia	-8.33285
▁trời	-8.33528
▁Th	-8.33781
▁lắm	-8.33798
▁quy	-8.33812
▁Chỉ	-8.34076
▁nhiễm	-8.3419
▁đô	-8.34492
▁xét	-8.34771
▁vũ	-8.34922
▁kia	-8.35201
▁U	-8.35586
▁bước	-8.35733
▁tội	-8.35822
ti	-8.35835
▁trực	-8.35939
▁tránh	-8.36103
ine	-8.36176
V	-8.36497
▁Công	-8.36541
▁hạt	-8.36665
▁đừng	-8.36722
▁quản	-8.37107
▁12	-8.37126
▁ký	-8.37269
▁tố	-8.37337
▁khăn	-8.37571
▁cử	-8.37592
▁Sao	-8.37595
▁dầu	-8.37879
▁bọn	-8.38005
▁đoạn	-8.38211
G	-8.38325
▁ca	-8.38545
".	-8.39832
man	-8.4003
F	-8.40136
▁chó	-8.40405
▁cạnh	-8.40438
ka	-8.40476
▁đứng	-8.40481
▁sư	-8.40548
▁buổi	-8.40587
▁đứa	-8.40621
te	-8.4081
▁hoạch	-8.40836
▁phạm	-8.41091
▁ngăn	-8.41187
▁áo	-8.41711
▁nền	-8.41883
▁lệ	-8.42033
▁nguy	-8.42085
▁đạt	-8.42259
▁thẳng	-8.42466
▁hát	-8.42567
▁Li	-8.42645
▁hơi	-8.4285
▁nội	-8.42942
▁bào	-8.42945
ga	-8.42946
▁ích	-8.43146
ar	-8.43373
▁biển	-8.43395
▁nam	-8.43563
▁nhiệt	-8.43621
▁tiểu	-8.43771
▁Cho	-8.43797
▁doanh	-8.44288
▁hồi	-8.44309
▁soát	-8.44793
▁mùa	-8.452
▁dung	-8.45413
▁th	-8.4572
▁Bộ	-8.45796
et	-8.45802
▁phí	-8.45829
▁đầy	-8.45987
▁chị	-8.46091
▁hộ	-8.46489
▁t	-8.46658
▁Mi	-8.46869
▁lá	-8.46934
9	-8.46936
▁chứa	-8.47071
ên	-8.47296
▁hôn	-8.4739
▁Việt	-8.47504
▁20	-8.4764
▁mật	-8.47759
▁khá	-8.47795
▁chấp	-8.48181
▁thiên	-8.48184
▁nh	-8.48427
▁tao	-8.48732
▁đảm	-8.48791
▁bức	-8.4882
st	-8.48964
ơ	-8.49129
▁ngoại	-8.49133
sa	-8.49274
▁loài	-8.49305
▁kéo	-8.49397
▁trận	-8.49474
▁hôm	-8.49761
▁sang	-8.49781
▁phổ	-8.49849
▁đêm	-8.50007
à	-8.50419
▁chắn	-8.50516
▁cải	-8.50643
▁nghị	-8.5073
▁bắc	-8.50756
▁sắc	-8.50786
▁tàu	-8.50857
▁Ra	-8.51118
▁cân	-8.51282
wa	-8.51353
▁mấy	-8.51455
▁lãnh	-8.5155
▁dữ	-8.52057
▁sâu	-8.5244
▁vết	-8.52456
▁ngài	-8.52461
▁châu	-8.52468
▁Al	-8.52482
▁đa	-8.52527
▁Được	-8.52894
▁đoán	-8.52956
▁tức	-8.53374
ry	-8.53536
▁tây	-8.53606
co	-8.54008
▁coi	-8.54045
son	-8.54196
▁p	-8.54236
ba	-8.54286
ia	-8.5513
▁hỗ	-8.55507
w	-8.55529
í	-8.55568
▁thấp	-8.55716
▁Cha	-8.55886
▁la	-8.55964
▁Tây	-8.56004
▁Liên	-8.56082
▁tả	-8.56178
▁ngôn	-8.56246
▁hậu	-8.56312
▁Ở	-8.5651
▁Tr	-8.56543
K	-8.56554
▁hại	-8.56592
▁băng	-8.56622
8	-8.56704
▁đọc	-8.56913
▁thiếu	-8.57031
▁sắp	-8.57082
7	-8.57438
▁sai	-8.57462
▁môi	-8.57725
ả	-8.57854
."	-8.57859
ad	-8.57906
▁Việc	-8.57906
▁nhé	-8.58044
▁Theo	-8.58611
▁khoá	-8.58923
▁hoa	-8.59052
go	-8.59357
▁phù	-8.59469
ó	-8.59548
▁tr	-8.59549
▁hầu	-8.5969
▁xung	-8.59751
ki	-8.59891
▁Ý	-8.59954
▁Ví	-8.60007
▁to	-8.60184
▁bây	-8.6021
▁tim	-8.6022
ie	-8.60221
▁sàng	-8.60262
▁cư	-8.60268
▁lựa	-8.60279
▁Làm	-8.60299
▁cắt	-8.60487
▁cười	-8.60811
▁hiểm	-8.61175
▁ngồi	-8.61216
ce	-8.61444
▁Hắn	-8.61545
▁xuyên	-8.61587
▁tồn	-8.6162
▁thái	-8.61652
▁ánh	-8.61737
▁tệ	-8.61847
▁trải	-8.61901
▁11	-8.61942
▁quần	-8.62004
▁thiện	-8.62019
▁sạch	-8.62143
▁Sự	-8.62163
va	-8.62316
▁kiểu	-8.62325
▁Bản	-8.62356
▁ổn	-8.62365
▁bổ	-8.62373
▁giản	-8.62704
▁de	-8.62815
▁dựa	-8.63337
▁trùng	-8.63385
▁buộc	-8.63432
▁hồ	-8.6351
▁rối	-8.63574
▁Ro	-8.63764
▁thắng	-8.64079
ất	-8.64211
▁toà	-8.64502
me	-8.64754
is	-8.64981
▁Vi	-8.65049
▁Tớ	-8.65162
▁toán	-8.65252
▁An	-8.65301
ư	-8.65378
do	-8.65406
▁tấn	-8.65564
▁W	-8.6576
ter	-8.65772
▁bầu	-8.6584
ni	-8.65879
▁khô	-8.66285
▁trông	-8.6636
f	-8.66501
di	-8.66584
▁đoàn	-8.66791
▁15	-8.66798
▁thất	-8.66818
▁đ	-8.66889
▁Mo	-8.66897
▁tuyến	-8.66926
▁Nhật	-8.66983
▁lắng	-8.6737
▁Re	-8.67419
▁ràng	-8.6743
▁não	-8.67531
vi	-8.67595
▁cập	-8.6766
▁phong	-8.67677
▁căn	-8.67712
▁món	-8.67974
▁ma	-8.68089
▁mẫu	-8.68197
▁nhắc	-8.68303
▁thậm	-8.68352
▁Tại	-8.68362
▁thụ	-8.68363
▁thưởng	-8.68421
▁khai	-8.68618
▁gốc	-8.68664
▁nối	-8.68788
ed	-8.68817
▁ví	-8.6932
▁Bắc	-8.69734
▁suốt	-8.69826
▁Co	-8.69865
un	-8.69949
ic	-8.70226
ve	-8.70417
▁Le	-8.70561
ke	-8.70741
▁xếp	-8.70758
one	-8.7107
▁bánh	-8.71072
▁hạ	-8.71187
êu	-8.71205
▁hả	-8.71375
▁Pa	-8.71681
▁Tất	-8.71737
000	-8.71745
▁cuốn	-8.71752
▁Giờ	-8.71775
ton	-8.71793
as	-8.7184
▁gửi	-8.71977
▁vời	-8.72101
▁nóng	-8.72365
▁Ai	-8.72538
▁nhẹ	-8.72673
▁vầ	-8.72704
▁cánh	-8.72716
▁quen	-8.72744
ô	-8.73028
▁nghi	-8.73385
▁Me	-8.73786
▁đảo	-8.73861
▁mạch	-8.74082
at	-8.74094
▁phi	-8.74221
▁trì	-8.74318
ow	-8.74398
se	-8.7471
no	-8.74778
▁Na	-8.74834
▁Sa	-8.75007
▁in	-8.75029
đ	-8.75091
ê	-8.75126
▁chờ	-8.75239
▁mong	-8.75246
▁tù	-8.75615
▁khoản	-8.75813
▁mèo	-8.7601
ca	-8.76029
▁nghiêm	-8.76062
▁Ka	-8.76268
▁giấy	-8.76433
▁Ca	-8.7646
▁phê	-8.76555
▁luyện	-8.76649
▁đẩy	-8.76649
bo	-8.76687
▁trừ	-8.76713
▁dây	-8.7723
▁vợ	-8.77491
ing	-8.77695
▁De	-8.77879
▁rời	-8.77931
▁vượt	-8.78029
▁New	-8.78095
▁dòng	-8.78154
▁xấu	-8.78159
▁buồn	-8.78166
▁ước	-8.78446
▁ô	-8.78645
▁lai	-8.78662
▁nạn	-8.78756
▁đỏ	-8.78785
▁lạnh	-8.7895
▁cấu	-8.79028
▁Mar	-8.79092
▁mái	-8.79113
▁cũ	-8.79298
▁tạp	-8.7936
▁a	-8.79362
▁sớm	-8.79399
▁Pháp	-8.79549
▁Chúa	-8.79578
▁lộ	-8.79855
▁Bo	-8.80046
▁chữ	-8.80125
▁bang	-8.80352
▁loạn	-8.80635
▁kháng	-8.80676
▁Nhà	-8.80694
▁trúc	-8.80803
ph	-8.81212
▁nặng	-8.81319
▁Phải	-8.81403
ya	-8.81527
▁Ph	-8.81603
▁trách	-8.81604
▁tôn	-8.81695
▁Cái	-8.81715
▁hút	-8.81773
sh	-8.8214
▁So	-8.82191
▁Đông	-8.82313
▁tỷ	-8.82354
▁tỉnh	-8.82673
",	-8.82705
▁hạng	-8.83149
▁khối	-8.83159
▁sơ	-8.83272
▁Mặc	-8.83311
▁nghỉ	-8.83513
▁Âu	-8.83829
▁chàng	-8.83883
▁ngắn	-8.83998
▁thoát	-8.84123
▁trao	-8.84168
▁huỷ	-8.84237
▁súng	-8.84287
▁kính	-8.84303
id	-8.84427
▁Mẹ	-8.84659
▁30	-8.84846
▁Tổng	-8.84962
ho	-8.85009
▁kê	-8.85087
▁chăm	-8.85101
▁trụ	-8.8532
▁thằng	-8.85452
▁tuyên	-8.85703
▁Từ	-8.85766
▁bắn	-8.85848
▁ngươi	-8.85964
U	-8.86159
▁đỡ	-8.86258
▁rượu	-8.86449
▁xanh	-8.86492
▁trắng	-8.86496
▁dàng	-8.86617
▁cà	-8.86878
ko	-8.86886
▁đen	-8.86931
▁dạy	-8.87499
▁chỉnh	-8.87728
▁mắc	-8.87802
▁Á	-8.87935
▁đổ	-8.88039
nd	-8.88103
it	-8.88189
▁bí	-8.88246
▁quý	-8.88561
▁khẩu	-8.8876
am	-8.89014
mo	-8.89498
▁niệm	-8.8969
▁Với	-8.89797
▁thuận	-8.89933
mi	-8.90332
hi	-8.90388
▁Se	-8.90497
▁Di	-8.90541
▁lệnh	-8.90554
▁Ng	-8.90672
ết	-8.90695
os	-8.90702
▁phiên	-8.90787
▁cơn	-8.90799
be	-8.90916
▁bại	-8.90944
▁thận	-8.91012
▁chảy	-8.91019
▁cận	-8.91076
▁hấp	-8.91077
▁nhờ	-8.91094
ul	-8.91156
▁tốc	-8.91242
▁Nh	-8.9135
▁Còn	-8.91458
▁Bây	-8.9164
ân	-8.91658
▁thịt	-8.9177
gi	-8.9197
▁thảo	-8.92234
▁Ban	-8.9227
▁sân	-8.92294
▁đột	-8.92376
▁căng	-8.92457
▁Hai	-8.92601
▁Độ	-8.92626
ll	-8.92668
è	-8.9272
▁miệng	-8.9294
▁Be	-8.92959
▁nửa	-8.93039
▁khám	-8.93133
00	-8.93163
▁dưỡng	-8.93264
▁huy	-8.93314
▁sóc	-8.9336
ến	-8.93457
▁quên	-8.93725
▁Ho	-8.93838
▁giành	-8.93935
▁Da	-8.93937
▁hoạ	-8.94285
pe	-8.94492
ir	-8.94669
▁bữa	-8.9496
▁tắc	-8.95053
▁tộc	-8.9542
▁thở	-8.95447
ss	-8.95507
▁chiều	-8.95621
▁qu	-8.95722
▁đích	-8.95731
▁Ja	-8.95734
▁đợi	-8.96402
▁kì	-8.96417
▁Như	-8.96434
▁tái	-8.96495
▁The	-8.96605
▁Y	-8.96763
▁đăng	-8.9703
▁thưa	-8.97041
▁phóng	-8.97112
▁Nói	-8.9744
ủ	-8.97442
▁hoàng	-8.97462
/	-8.97524
▁chồng	-8.9755
▁e	-8.97747
▁Chính	-8.97895
▁chặn	-8.97951
▁thập	-8.98119
▁tải	-8.98225
▁lửa	-8.98316
▁mềm	-8.98512
▁vàng	-8.98601
▁bốn	-8.98615
▁Su	-8.98646
ru	-8.98668
▁du	-8.98842
▁thai	-8.98856
▁Lo	-8.98884
▁màn	-8.98913
▁tổn	-8.99104
▁tiện	-8.99196
▁St	-8.99294
▁Ngoài	-8.99484
▁dần	-8.99555
▁khủng	-8.99762
▁giai	-9.00255
▁bè	-9.00341
▁ngược	-9.00363
▁lạ	-9.0051
▁17	-9.00563
▁tín	-9.00712
▁sửa	-9.00717
ster	-9.00785
▁thuỷ	-9.0104
▁Thật	-9.0111
▁làng	-9.01145
▁mại	-9.0127
▁dõi	-9.01337
▁đem	-9.01534
▁Mọi	-9.01634
▁Ar	-9.01647
▁ngờ	-9.01735
▁nuôi	-9.01985
za	-9.02047
ard	-9.02208
▁chữa	-9.02302
ha	-9.02362
▁rửa	-9.02393
▁ngành	-9.0254
▁tỏ	-9.02614
tiếng	-9.03264
ì	-9.03319
▁nhật	-9.03375
▁viêm	-9.03743
▁Bố	-9.03862
▁hạnh	-9.03934
▁biên	-9.0394
▁gi	-9.03968
▁tuỳ	-9.03985
▁Ấn	-9.03996
▁niên	-9.04075
der	-9.04217
▁sẻ	-9.04279
▁may	-9.04286
▁Bi	-9.04323
▁xu	-9.04355
bi	-9.0438
▁co	-9.04428
▁Nga	-9.04429
▁Ngày	-9.04495
▁cường	-9.04701
op	-9.04707
pa	-9.04847
án	-9.04856
▁k	-9.04873
▁giám	-9.04994
▁hy	-9.05135
▁In	-9.05143
▁khắc	-9.05156
▁Si	-9.05247
ge	-9.05384
▁16	-9.05448
si	-9.05835
ỉ	-9.06063
▁Jo	-9.06183
▁tai	-9.0619
▁nhiêu	-9.06307
▁mã	-9.06456
ver	-9.06505
▁phúc	-9.06542
▁Là	-9.06547
▁nỗi	-9.06886
▁Ga	-9.07027
▁phán	-9.07035
▁hộp	-9.07457
▁Ri	-9.07511
ci	-9.07535
▁chuyến	-9.07645
▁Hội	-9.0793
▁khởi	-9.07987
▁miễn	-9.08389
▁thừa	-9.08548
▁chóng	-9.08627
▁bày	-9.08732
▁đốc	-9.08921
▁Xin	-9.08945
▁sóng	-9.09056
▁Giải	-9.09094
▁kim	-9.09094
ệt	-9.09275
▁lễ	-9.09554
▁Thái	-9.09974
▁tĩnh	-9.09976
▁bảng	-9.10162
▁lĩnh	-9.10181
▁khắp	-9.10255
▁Ha	-9.10279
yl	-9.10748
▁khuẩn	-9.11037
▁Ni	-9.11152
lin	-9.11177
ian	-9.11854
W	-9.11858
um	-9.11903
▁km	-9.11984
▁đĩa	-9.12321
▁Nhiều	-9.12692
▁Mày	-9.12747
▁f	-9.12793
▁đo	-9.12999
▁mai	-9.13175
Đ	-9.13308
▁tầm	-9.13482
ệ	-9.13589
ly	-9.1361
ot	-9.13681
▁răng	-9.13683
ù	-9.13964
▁dậy	-9.14117
▁huyết	-9.14141
▁sung	-9.14411
▁thăm	-9.14427
▁chiếm	-9.14589
▁ống	-9.14599
od	-9.14638
▁lành	-9.14682
tr	-9.1477
▁đám	-9.14787
ạc	-9.15233
▁cứng	-9.15267
ay	-9.15452
ớ	-9.15532
▁mơ	-9.15548
▁mời	-9.15564
▁Qu	-9.15659
▁Pi	-9.15729
▁nông	-9.15819
▁sổ	-9.15833
▁lao	-9.15868
▁Po	-9.16022
▁Châu	-9.16035
▁Nha	-9.16128
▁xong	-9.16336
▁suất	-9.16348
ự	-9.16429
▁trấn	-9.1644
▁phận	-9.16449
▁of	-9.16563
▁cầm	-9.16572
▁chạm	-9.16711
▁hứng	-9.16899
▁túi	-9.16915
▁To	-9.16955
▁đài	-9.17025
ide	-9.17077
▁mũi	-9.17083
▁ẩn	-9.17183
▁Car	-9.17411
▁Nhân	-9.1742
▁nhằm	-9.17467
▁dị	-9.17531
▁đuổi	-9.17677
▁dừng	-9.17725
▁hề	-9.17973
ứ	-9.17981
▁phức	-9.17982
▁phối	-9.18231
▁mùi	-9.18315
▁yên	-9.18354
▁ủng	-9.18357
ông	-9.18416
▁ung	-9.18512
tin	-9.18557
▁Thực	-9.18957
▁tầng	-9.1907
▁già	-9.19137
▁thao	-9.19141
▁sông	-9.19299
▁14	-9.19394
▁cú	-9.19413
▁xương	-9.19468
▁nhảy	-9.1948
▁siêu	-9.1956
▁lí	-9.19587
ut	-9.19639
▁chiếu	-9.19663
▁Te	-9.19805
▁lông	-9.19828
▁dương	-9.19888
▁hẹn	-9.19916
▁rút	-9.20058
▁tận	-9.20121
▁ngừng	-9.20163
▁0	-9.20236
▁núi	-9.20257
▁tịch	-9.20289
ate	-9.2037
▁giây	-9.20411
▁John	-9.20451
▁nhỉ	-9.20484
j	-9.20609
shi	-9.2068
▁Tìm	-9.20746
▁J	-9.20756
ina	-9.20771
▁thơ	-9.20871
▁Dùng	-9.21035
ỏ	-9.21166
▁loạt	-9.21244
▁góc	-9.21276
pi	-9.21306
0	-9.2135
▁kịch	-9.21467
▁địch	-9.21484
lu	-9.21505
▁Đi	-9.21557
em	-9.21623
▁đào	-9.21772
▁thiệu	-9.21804
▁bề	-9.21877
▁ức	-9.21901
▁chu	-9.21903
▁Dù	-9.21918
▁13	-9.2193
0%	-9.21946
▁Tao	-9.2202
▁đáp	-9.22021
▁video	-9.22078
ợ	-9.22204
▁Bởi	-9.22244
▁ly	-9.22419
▁Nghe	-9.22437
▁Go	-9.22584
▁ph	-9.22587
▁Trước	-9.22784
▁He	-9.22939
ộ	-9.2316
▁tắm	-9.23664
▁tấm	-9.23673
▁Chắc	-9.23887
▁bạo	-9.239
ent	-9.24006
▁nổ	-9.24022
ld	-9.24218
▁ấm	-9.24265
▁Trái	-9.24402
▁miền	-9.24516
▁ngân	-9.24524
▁2016	-9.24687
ff	-9.24922
▁gã	-9.2495
▁gắn	-9.25064
▁Thay	-9.25128
▁web	-9.25241
▁kem	-9.25254
▁100	-9.25277
▁sữa	-9.25307
▁linh	-9.25322
▁No	-9.25325
▁Wi	-9.25434
▁góp	-9.25531
▁lỗ	-9.25701
▁thoải	-9.25949
ú	-9.25952
▁truy	-9.26093
▁nhu	-9.26178
▁thoả	-9.26178
po	-9.26369
▁Ki	-9.26463
▁Gi	-9.26513
▁vẽ	-9.26599
▁chậm	-9.26617
▁(19	-9.26666
▁trăm	-9.26784
▁trại	-9.26895
▁Ju	-9.27088
ụ	-9.27095
êm	-9.27161
▁thả	-9.27189
▁lược	-9.273
ọ	-9.27396
▁cốc	-9.27534
▁môn	-9.27535
ối	-9.27807
▁chuột	-9.27946
▁El	-9.28198
▁Hy	-9.28298
▁điên	-9.28322
▁hài	-9.28577
ẹ	-9.28656
▁hà	-9.28952
▁Pe	-9.29071
sinh	-9.29144
▁al	-9.29241
bu	-9.29384
▁huống	-9.29412
▁trứng	-9.29607
▁bột	-9.29653
▁thẩm	-9.29696
▁Bọn	-9.29839
ah	-9.29937
▁bật	-9.29954
▁rơi	-9.30092
▁giận	-9.30097
▁2011	-9.30102
▁niềm	-9.30133
ấu	-9.30222
▁Hu	-9.3029
▁Bar	-9.3037
▁ẩm	-9.30377
wi	-9.30417
▁lái	-9.30466
▁hi	-9.30521
▁nàng	-9.30686
so	-9.30762
▁2015	-9.30823
▁trốn	-9.30852
▁mẽ	-9.30869
▁Bu	-9.31014
▁Nên	-9.31017
ử	-9.31032
▁thờ	-9.31163
▁Cháu	-9.31263
▁tờ	-9.31277
▁Lu	-9.31684
▁chụp	-9.31736
▁mi	-9.31737
▁Vâng	-9.31845
▁2012	-9.31877
▁thù	-9.32006
▁chối	-9.32073
chi	-9.321
▁thí	-9.32104
▁phẫu	-9.32138
▁khiển	-9.3217
▁kh	-9.32287
▁Hi	-9.32307
▁2014	-9.32477
▁ro	-9.32506
▁lầm	-9.32569
▁Cộng	-9.32597
mer	-9.32659
▁Tập	-9.33018
▁tường	-9.33088
▁2017	-9.33143
ị	-9.33162
▁sáu	-9.3328
▁ấn	-9.33387
▁doạ	-9.33447
▁Mặt	-9.33502
ja	-9.33659
ley	-9.33781
▁Du	-9.33984
▁diệt	-9.34196
▁liệt	-9.34201
dy	-9.3422
ế	-9.34379
ăng	-9.34448
▁+	-9.34495
▁sa	-9.34595
▁Ko	-9.34754
▁bạc	-9.34787
▁trầm	-9.34899
▁hỗn	-9.34933
▁Tên	-9.35025
land	-9.35143
ần	-9.35287
▁Này	-9.35338
▁Kh	-9.35375
▁thách	-9.35452
▁Rồi	-9.35522
▁hương	-9.3553
ẻ	-9.35628
▁tán	-9.35759
▁chặt	-9.35793
▁phó	-9.35901
▁tắt	-9.36039
▁Cả	-9.36088
mp	-9.36174
▁nỗ	-9.36197
▁the	-9.36256
▁San	-9.36409
▁nâng	-9.36498
▁nhắn	-9.36536
▁quang	-9.36643
ể	-9.36678
ai	-9.36732
▁dối	-9.36986
ức	-9.36997
▁(20	-9.37009
▁chim	-9.37096
X	-9.37296
▁khuyến	-9.37345
▁Je	-9.37474
▁giàu	-9.37475
▁York	-9.37517
▁mừng	-9.37631
lan	-9.37842
▁Gu	-9.37914
▁trồng	-9.37919
▁Mu	-9.37924
▁Cách	-9.38113
▁2010	-9.38171
▁ga	-9.38182
▁bụng	-9.38234
▁biện	-9.38494
▁lẫn	-9.38722
▁u	-9.3881
▁ngón	-9.38975
▁nắm	-9.39016
▁25	-9.39066
▁muối	-9.39078
▁vỡ	-9.3911
ừng	-9.39147
▁vua	-9.39153
▁Cơ	-9.39201
▁pha	-9.39252
▁giãn	-9.3931
▁Kinh	-9.39454
▁mát	-9.39509
▁50	-9.39525
▁trà	-9.39562
▁lục	-9.39802
▁giấc	-9.39823
▁giỏi	-9.39843
▁lan	-9.39857
▁phiếu	-9.39916
per	-9.39926
ừ	-9.39981
▁liều	-9.40155
▁ngại	-9.40219
▁binh	-9.40251
ờ	-9.40257
▁vốn	-9.40708
▁lối	-9.40774
▁Đúng	-9.4084
rd	-9.4108
ở	-9.41142
▁tá	-9.41221
▁thước	-9.41228
ền	-9.41485
▁che	-9.41563
les	-9.41643
▁2013	-9.4177
▁2018	-9.41871
▁Wa	-9.42179
▁Ừ	-9.42272
▁Ne	-9.42273
ắc	-9.42379
tra	-9.42426
kh	-9.42439
▁nguyện	-9.4247
▁chào	-9.42495
▁quảng	-9.42709
▁lưng	-9.42732
he	-9.42787
ện	-9.42819
▁Chủ	-9.42957
▁thuê	-9.43015
▁Hà	-9.43029
Cười	-9.43099
▁o	-9.43127
ã	-9.43176
▁hè	-9.43221
20	-9.43231
mon	-9.43267
▁đòi	-9.43324
▁Hiệp	-9.43353
▁Chi	-9.43734
▁nhấn	-9.4375
▁thải	-9.43757
om	-9.43771
ell	-9.43815
ương	-9.43974
▁tách	-9.4398
▁24	-9.44
▁khảo	-9.44064
▁Cũng	-9.44436
▁đương	-9.44494
▁Ngay	-9.44721
▁Hoàng	-9.44789
▁sót	-9.44809
ren	-9.45014
▁hứa	-9.45184
và	-9.45225
▁ưu	-9.45256
▁trữ	-9.45279
▁hư	-9.45508
▁Giáo	-9.45595
▁tẩy	-9.45749
ice	-9.45807
▁tiêm	-9.459
ung	-9.46052
▁su	-9.46099
▁tạm	-9.46131
▁Mỗi	-9.46254
▁Fi	-9.46284
▁tu	-9.46298
'.	-9.4647
▁đe	-9.4667
ran	-9.46856
▁dày	-9.46867
▁axit	-9.47037
▁mê	-9.47192
we	-9.4731
▁dính	-9.47314
ron	-9.47523
▁ép	-9.47592
▁Đối	-9.47742
▁điển	-9.47762
tu	-9.4779
50	-9.47856
▁tụ	-9.47924
▁Bảo	-9.47955
▁họp	-9.48017
▁khích	-9.48327
▁tướng	-9.48443
▁ngạc	-9.48462
▁Cứ	-9.48487
▁ạ	-9.48493
▁Bác	-9.48551
▁mãi	-9.48668
út	-9.48816
len	-9.48881
▁À	-9.48922
▁rừng	-9.48946
▁trưng	-9.48947
▁Thứ	-9.48983
ec	-9.49008
tic	-9.49065
▁Syria	-9.4912
▁Thành	-9.49182
▁ngựa	-9.49207
tro	-9.4923
ana	-9.49264
▁2009	-9.49312
▁đảng	-9.49403
▁kho	-9.49589
▁hải	-9.49622
▁2004	-9.49645
▁Câu	-9.49682
▁quán	-9.4982
0.000	-9.49841
▁chủng	-9.49914
▁li	-9.49946
ger	-9.50086
▁giọng	-9.50101
▁tồi	-9.50134
zi	-9.50146
gu	-9.50263
▁gấp	-9.50264
▁cam	-9.50335
ắt	-9.5036
▁Sử	-9.50453
▁lỏng	-9.50563
▁lọc	-9.50601
▁Ngài	-9.5075
▁Chị	-9.5077
▁vỏ	-9.50866
▁ho	-9.50889
▁gà	-9.51205
▁Ả	-9.51207
▁ơi	-9.51243
▁tri	-9.51266
ải	-9.51396
ku	-9.51434
tan	-9.51565
▁ngực	-9.51748
▁sốt	-9.5187
▁tròn	-9.52108
ers	-9.52379
▁cháy	-9.52699
ập	-9.5287
ồng	-9.53031
▁giày	-9.53087
▁xoá	-9.53127
▁khuyên	-9.53131
▁hàm	-9.53183
▁đốt	-9.53226
Ch	-9.53261
▁thẻ	-9.53265
▁Chú	-9.53359
▁Man	-9.53421
át	-9.53439
rin	-9.5346
▁lũ	-9.53589
▁béo	-9.53684
im	-9.53696
ou	-9.53745
▁quận	-9.53747
ật	-9.53855
▁tiềm	-9.53903
ct	-9.54032
▁hiển	-9.54038
▁tiệc	-9.54057
ấp	-9.54288
ac	-9.5432
ôn	-9.5441
▁Bình	-9.54422
▁xạ	-9.54529
ty	-9.54575
▁miếng	-9.54651
ếu	-9.54718
▁tan	-9.55055
▁album	-9.55134
▁ninh	-9.55153
▁đèn	-9.55494
ab	-9.55502
▁mì	-9.5551
ł	-9.55512
▁Nhìn	-9.55805
▁=	-9.55957
▁Pro	-9.56003
▁khuôn	-9.56037
▁kém	-9.5613
ber	-9.56191
▁dạ	-9.56505
▁2008	-9.56547
▁thiểu	-9.5662
▁hẳn	-9.56641
ler	-9.56777
ếm	-9.56799
ĩ	-9.56978
▁can	-9.56979
▁bi	-9.56987
▁Chiến	-9.57081
▁mắn	-9.57112
nes	-9.57322
▁nút	-9.57337
▁Am	-9.5739
Tôi	-9.57393
sta	-9.57447
▁tàn	-9.57457
▁quỹ	-9.57562
▁xâm	-9.57607
▁đựng	-9.57607
▁Chẳng	-9.57688
▁quái	-9.5783
▁Thông	-9.57902
▁Tránh	-9.57926
ũ	-9.58042
▁Cuộc	-9.58134
▁Vương	-9.58481
che	-9.58509
▁khứ	-9.58676
▁Đến	-9.58832
▁Trường	-9.58881
ze	-9.58945
▁đỉnh	-9.59011
óc	-9.59159
▁Sẽ	-9.59204
▁trống	-9.59284
▁lính	-9.59385
▁mười	-9.59395
ét	-9.59446
▁ngon	-9.59517
▁nghề	-9.59595
▁cản	-9.59607
▁trích	-9.59607
▁sợi	-9.59669
▁ngừa	-9.59732
ây	-9.5979
▁Hàn	-9.59802
J	-9.59839
▁đậu	-9.60057
ham	-9.60223
▁trào	-9.60478
▁Mình	-9.60503
▁khổ	-9.60529
▁lương	-9.60691
▁Z	-9.60728
▁Ke	-9.60738
und	-9.60738
▁ngu	-9.60885
ang	-9.60966
▁hãi	-9.6097
▁mét	-9.61082
▁Ru	-9.61147
▁21	-9.61172
▁tuy	-9.6123
ầm	-9.61237
▁Chuyện	-9.61337
▁phạt	-9.61346
▁đức	-9.61432
▁gan	-9.61579
▁phỏng	-9.61656
Tiếng	-9.61749
▁Chọn	-9.61755
min	-9.61854
ud	-9.61952
▁cài	-9.62292
res	-9.62297
▁bờ	-9.62327
pp	-9.62385
Th	-9.62536
▁thăng	-9.62574
▁thang	-9.62632
▁săn	-9.62912
▁nướng	-9.63023
fa	-9.6314
ỗ	-9.63364
▁Lúc	-9.6337
▁chấm	-9.63436
▁gió	-9.63488
▁hoảng	-9.63523
▁Rập	-9.63579
▁Cảm	-9.63586
▁Đảng	-9.63606
▁dư	-9.63626
▁cẩn	-9.63644
▁tuyển	-9.63723
▁cưới	-9.63812
-19	-9.63837
▁rắc	-9.63893
▁thảm	-9.6391
su	-9.63975
▁mộ	-9.6405
ts	-9.64056
▁2007	-9.64093
▁Hầu	-9.64135
▁Rất	-9.64233
▁kêu	-9.64253
▁rau	-9.6442
ạn	-9.64512
▁táo	-9.64632
ase	-9.64749
▁protein	-9.64856
▁phiền	-9.64901
▁chúa	-9.64904
ò	-9.64983
▁2006	-9.65009
ổ	-9.65029
▁móng	-9.65044
▁ổng	-9.65114
ner	-9.65127
▁Wo	-9.65144
and	-9.65196
▁cỏ	-9.65331
ov	-9.65348
▁Trên	-9.6535
ài	-9.6549
▁Ti	-9.65696
ek	-9.65967
est	-9.66068
ria	-9.66158
ạt	-9.66249
▁Oh	-9.66357
lic	-9.66475
▁tảng	-9.66502
gen	-9.66563
▁giường	-9.66581
▁đập	-9.66591
▁ghế	-9.66598
▁ác	-9.66633
ái	-9.66786
▁cờ	-9.66986
▁tàng	-9.67129
▁Đã	-9.67162
▁Tu	-9.67245
▁lưới	-9.67305
▁Gmina	-9.67402
ễ	-9.67441
▁huấn	-9.67457
▁West	-9.67568
▁Mà	-9.67569
▁Toà	-9.67654
▁nhịp	-9.67671
▁nhấp	-9.67738
▁Kiể	-9.67911
▁hảo	-9.67925
ica	-9.68044
gan	-9.68044
ong	-9.68063
sk	-9.68246
▁thuyền	-9.68292
▁cỡ	-9.68312
▁Cố	-9.68397
▁mảnh	-9.68423
▁bò	-9.68485
art	-9.68692
ăn	-9.68692
▁Phần	-9.68706
▁ghét	-9.69077
▁nắng	-9.69163
▁quyển	-9.69176
ấn	-9.69193
▁hào	-9.69343
▁hiệp	-9.69409
▁mãn	-9.69459
?"	-9.69509
ùng	-9.69636
▁hùng	-9.69692
▁Gia	-9.69728
▁Hay	-9.69761
▁lặp	-9.69775
▁tô	-9.69832
▁Số	-9.69914
▁duyệt	-9.69915
▁nấu	-9.70013
▁Sp	-9.70049
▁hoang	-9.70164
▁thầy	-9.70223
▁ngàn	-9.70271
▁lâm	-9.70287
ốc	-9.70458
▁nợ	-9.705
▁vải	-9.70587
▁ngang	-9.70713
▁đạn	-9.70759
ành	-9.7084
ett	-9.70855
ick	-9.70942
▁cấm	-9.70949
▁2019	-9.71159
▁bẩn	-9.71307
▁Hạ	-9.71353
10	-9.71486
▁Ồ	-9.71554
Y	-9.71603
ầy	-9.71646
âm	-9.71657
▁40	-9.71769
▁dường	-9.71817
▁truyện	-9.7189
▁sắt	-9.71934
▁Za	-9.72087
▁Đôi	-9.7215
▁kèm	-9.72232
gh	-9.7228
▁thói	-9.72304
ốt	-9.72342
▁đùa	-9.72396
▁cãi	-9.72396
ji	-9.7243
ầu	-9.7249
▁xứng	-9.72522
▁Fa	-9.72647
▁Học	-9.7267
ấy	-9.72951
▁chín	-9.72984
▁chuỗi	-9.73111
ami	-9.7313
lia	-9.73364
▁ám	-9.7339
▁tặng	-9.73415
ric	-9.73724
ill	-9.73753
▁điệu	-9.73758
▁cục	-9.73768
▁ngốc	-9.73855
ách	-9.73875
▁II	-9.73883
que	-9.74018
▁nhãn	-9.74078
▁thuế	-9.74169
▁vong	-9.74169
▁tỉ	-9.74278
▁chán	-9.74287
ề	-9.74523
▁viễn	-9.7464
▁bơi	-9.74832
▁khái	-9.74901
▁rác	-9.75016
▁sánh	-9.75037
▁xà	-9.75097
ăm	-9.75109
tion	-9.75121
▁Quan	-9.75133
▁Ben	-9.75164
ight	-9.7524
▁ảo	-9.75259
▁Khoa	-9.75304
▁virus	-9.75401
ak	-9.75445
▁giam	-9.75564
▁chép	-9.75804
▁Thử	-9.76029
▁i	-9.76089
tal	-9.76179
ris	-9.76187
ion	-9.76208
▁Văn	-9.76315
▁Dương	-9.76444
ez	-9.76821
▁nghèo	-9.76877
▁song	-9.77006
▁vườn	-9.7708
▁ư	-9.77152
my	-9.77158
▁gợi	-9.77221
▁Xô	-9.77357
▁giấu	-9.77384
▁bãi	-9.77392
rt	-9.77423
▁Har	-9.77501
▁lồ	-9.77633
ôi	-9.77647
▁tha	-9.77669
▁sứ	-9.77745
▁nạ	-9.78024
▁game	-9.78038
▁hổ	-9.78115
▁Lần	-9.78218
▁dao	-9.78229
▁hồng	-9.78237
▁hồn	-9.78253
line	-9.78342
▁&	-9.78471
95	-9.7848
▁cựu	-9.7856
▁phổi	-9.78789
las	-9.78804
▁Khu	-9.78903
▁Uỷ	-9.78976
▁Thiên	-9.7903
▁Hải	-9.79134
▁gen	-9.79444
vo	-9.79547
▁Đầu	-9.79586
ướng	-9.79622
▁cặp	-9.79665
yn	-9.79732
all	-9.7999
▁hiếm	-9.80119
▁te	-9.80206
▁rãi	-9.8036
▁trú	-9.80404
▁lừa	-9.80464
▁chấn	-9.80493
▁Kết	-9.80499
▁0,	-9.8057
▁bậc	-9.80582
▁bụi	-9.80582
▁Thời	-9.80603
▁lẻ	-9.80632
▁cướp	-9.80701
▁vĩ	-9.8074
▁Cuối	-9.80791
12	-9.80881
tri	-9.80935
▁Xem	-9.80947
▁cột	-9.80984
▁Phụ	-9.81028
▁bớt	-9.81029
▁Bệnh	-9.81119
han	-9.81153
▁thổ	-9.81213
▁Gra	-9.81315
àng	-9.81358
▁Tự	-9.81483
ẽ	-9.81556
▁mạc	-9.8177
▁Thôi	-9.81773
tor	-9.81779
▁giảng	-9.81803
den	-9.81803
▁Đưa	-9.81839
▁cưng	-9.81856
▁hỏng	-9.81929
▁ổ	-9.81941
▁đẳng	-9.82118
▁trộn	-9.82201
▁Hoặc	-9.8223
▁nấm	-9.8232
▁hò	-9.82386
ón	-9.82406
ation	-9.82457
▁Hồi	-9.82539
▁2000	-9.82643
-1	-9.82716
▁nhóc	-9.8277
▁bảy	-9.8278
▁gỡ	-9.83048
áo	-9.83087
▁tốn	-9.83184
▁vương	-9.83266
▁ong	-9.8329
▁gỗ	-9.83396
▁Tư	-9.83417
▁kín	-9.83421
▁bão	-9.83503
▁Khá	-9.83564
az	-9.83635
▁đua	-9.8371
cho	-9.83728
▁Đặt	-9.83783
fe	-9.83793
▁Sha	-9.83818
by	-9.83986
▁bông	-9.8403
▁Bra	-9.8409
▁dọc	-9.84144
▁lãng	-9.84183
▁mụn	-9.84245
▁mồ	-9.84264
▁quà	-9.84385
▁đằng	-9.84661
hu	-9.84988
▁bom	-9.85022
▁ngọn	-9.8505
ua	-9.85063
▁22	-9.8511
sto	-9.85113
ồn	-9.85164
▁đeo	-9.85176
▁°	-9.85303
▁Về	-9.85371
▁me	-9.85468
▁nhánh	-9.85529
▁nồng	-9.85533
▁Ab	-9.85575
▁Nội	-9.85589
15	-9.85732
ận	-9.8577
dia	-9.85792
▁bối	-9.85909
▁tiếc	-9.85932
xy	-9.85969
▁tuý	-9.86054
úng	-9.8607
ski	-9.86077
▁Ngươi	-9.86112
wo	-9.86185
11	-9.86194
▁chai	-9.86259
cu	-9.86279
▁cai	-9.86463
▁2005	-9.86539
▁Chào	-9.8654
▁Ku	-9.86642
▁nhạy	-9.86648
▁Hiện	-9.86662
▁kênh	-9.86681
ara	-9.8669
▁Tra	-9.86818
▁đế	-9.86822
▁lây	-9.86942
▁bếp	-9.87055
▁dinh	-9.8708
▁Mor	-9.87245
▁Mac	-9.8736
ub	-9.87375
▁Voivodeship	-9.87408
▁Mã	-9.87544
▁ương	-9.87612
▁ngọt	-9.87695
▁bận	-9.87728
▁nôn	-9.87873
5%	-9.87878
▁khớp	-9.87887
▁Ôi	-9.87909
▁(1	-9.87944
▁hô	-9.88036
▁Kim	-9.88082
▁khổng	-9.88189
▁Bắt	-9.88257
▁23	-9.88263
▁khung	-9.88277
▁ngũ	-9.88336
▁Phương	-9.88422
▁dược	-9.88503
▁dọn	-9.88529
▁điệp	-9.88534
▁Fe	-9.8859
▁vững	-9.88754
▁buôn	-9.88791
du	-9.88805
▁oxy	-9.88828
ino	-9.88834
àn	-9.88851
▁kìa	-9.88937
▁bắp	-9.88948
▁ni	-9.8897
một	-9.89198
ew	-9.89229
âu	-9.8939
ev	-9.89543
▁Thống	-9.89645
▁Dân	-9.89846
▁mệt	-9.89909
▁Canada	-9.89922
▁mưa	-9.89955
▁tươi	-9.89996
▁Shi	-9.90107
▁Quân	-9.90178
yo	-9.90199
▁mọc	-9.90218
▁Tin	-9.90247
ường	-9.90381
Nhấp	-9.90468
▁trục	-9.90594
▁thua	-9.90728
cy	-9.90731
▁Ge	-9.90744
▁tủ	-9.90827
▁thác	-9.90903
▁nghiện	-9.90932
▁Danh	-9.90942
▁Hôm	-9.90972
ói	-9.9108
▁nha	-9.91094
sse	-9.91109
▁Tổ	-9.91164
▁Fo	-9.91217
ục	-9.91295
zo	-9.91337
▁nhựa	-9.91501
ene	-9.91525
▁Đất	-9.91532
▁Bằng	-9.91703
lli	-9.91949
▁lò	-9.9205
▁Viện	-9.92061
▁hiến	-9.9209
ời	-9.921
▁Ya	-9.92122
kin	-9.92177
▁nhàng	-9.92372
30	-9.92476
▁lão	-9.92524
ex	-9.92597
fi	-9.92672
▁Giữ	-9.9272
▁Cổ	-9.92822
ọc	-9.92823
▁nhầm	-9.9293
▁For	-9.93102
▁lặng	-9.93144
ker	-9.93273
▁email	-9.93376
▁As	-9.93483
ữ	-9.93501
▁Windows	-9.9354
▁lượt	-9.93556
▁Sinh	-9.93854
ft	-9.93929
▁bia	-9.94019
▁thánh	-9.94036
▁Cục	-9.94043
▁Úc	-9.94052
▁rủi	-9.94257
▁ném	-9.94291
▁dặm	-9.94359
▁dứt	-9.94359
▁sàn	-9.94384
van	-9.9442
▁Thuốc	-9.94432
▁sếp	-9.94435
▁vinh	-9.94598
ther	-9.94723
nie	-9.94746
▁huyện	-9.94791
▁Frank	-9.94797
không	-9.94851
cha	-9.94922
▁Hình	-9.94975
rie	-9.94977
▁Nghiên	-9.95078
mb	-9.95296
▁bá	-9.95473
▁Nước	-9.95502
▁Ed	-9.95506
▁cất	-9.95594
▁chừng	-9.95639
▁Internet	-9.95871
▁pro	-9.95878
▁Tốt	-9.96093
▁60	-9.96122
▁phấn	-9.96335
▁mực	-9.96421
▁Serie	-9.96423
▁gương	-9.96448
oc	-9.9651
tch	-9.9662
▁Tiếp	-9.96642
sz	-9.96646
▁đói	-9.96653
▁uỷ	-9.96678
▁thiệp	-9.96679
▁Wal	-9.9668
▁TV	-9.96717
▁and	-9.96729
▁thiệt	-9.96732
▁Đả	-9.968
Tr	-9.96819
cia	-9.96851
dd	-9.96925
▁Nữ	-9.9696
▁bù	-9.97008
dio	-9.97145
tha	-9.97293
ów	-9.9747
▁Loại	-9.97583
▁khấu	-9.976
▁trộm	-9.97724
▁gói	-9.97759
ium	-9.9791
▁Sta	-9.97919
ỡ	-9.98033
▁Quá	-9.98056
▁nở	-9.98068
▁Star	-9.98092
▁Hơn	-9.98113
q	-9.9815
ơi	-9.98152
ven	-9.98229
ser	-9.98335
▁Đài	-9.98625
▁hít	-9.98717
our	-9.98793
▁gián	-9.98886
▁nhuận	-9.98941
ant	-9.9902
17	-9.99071
▁Thị	-9.99118
ō	-9.99216
▁Giống	-9.99331
▁tước	-9.9938
▁Col	-9.9941
▁dán	-9.99511
ok	-9.99562
▁đón	-9.99662
▁bó	-9.99692
tes	-9.99855
▁dâm	-9.99861
▁dịu	-9.99863
rea	-9.99914
ura	-10.0001
ấm	-10.0003
▁1990	-10.0003
▁xoay	-10.0004
▁sạn	-10.0008
▁Her	-10.0017
▁liền	-10.0031
▁giặt	-10.0041
zy	-10.0041
▁thượng	-10.0046
Kể	-10.0053
▁Thủ	-10.0054
▁tám	-10.0055
ey	-10.006
▁sơn	-10.0069
▁bạch	-10.0074
▁mỡ	-10.0077
▁Mc	-10.0085
▁rắn	-10.0088
▁Lạp	-10.0088
▁thợ	-10.0092
▁củ	-10.0098
▁mệnh	-10.0099
▁Thuỵ	-10.0103
▁phái	-10.0106
▁gối	-10.0109
▁Đồng	-10.0122
▁hầm	-10.0124
ếp	-10.0125
ste	-10.0127
▁tuân	-10.0134
▁Cảnh	-10.0135
▁dám	-10.0172
▁Thượng	-10.0185
▁Paul	-10.0217
▁She	-10.0222
▁Nhớ	-10.0238
▁Tom	-10.024
con	-10.0243
▁Tri	-10.0261
▁Cl	-10.0263
ánh	-10.0269
õ	-10.0277
▁Tối	-10.0296
▁túc	-10.0299
ore	-10.03
ằng	-10.0305
▁muộn	-10.0327
▁vitamin	-10.0331
▁Phát	-10.0337
▁cổng	-10.0338
▁ruột	-10.0353
▁no	-10.0364
▁lu	-10.0371
oxi	-10.0381
xi	-10.0381
▁Tháng	-10.0397
▁xơ	-10.0402
▁kỉ	-10.0409
▁Chu	-10.0411
▁chẩn	-10.0413
▁Hồng	-10.0415
OS	-10.0424
▁w	-10.0428
qu	-10.043
▁Ad	-10.044
▁Hệ	-10.0449
ước	-10.0457
com	-10.0469
19	-10.0478
▁khóc	-10.0482
▁va	-10.0485
▁ha	-10.0503
▁nhẫn	-10.0508
ích	-10.0516
ội	-10.0526
ye	-10.0535
ome	-10.0555
lip	-10.056
▁Phòng	-10.0578
úp	-10.058
je	-10.0582
ten	-10.0584
▁Ber	-10.0586
▁We	-10.0588
▁2003	-10.0624
▁Or	-10.0629
▁Tiên	-10.063
▁Tiến	-10.0631
▁27	-10.0644
▁chả	-10.0658
▁gọn	-10.0665
▁26	-10.0671
▁mỏi	-10.0672
▁bát	-10.0672
▁Szczecin	-10.0673
▁hydro	-10.0676
-20	-10.0677
▁Đội	-10.0682
▁Bài	-10.07
▁khốn	-10.0702
▁Thậ	-10.071
▁đống	-10.0732
ib	-10.0738
▁Pomeranian	-10.0738
▁Cor	-10.0743
▁London	-10.075
▁phím	-10.0754
car	-10.0766
ậu	-10.0778
▁treo	-10.0789
áng	-10.0796
iều	-10.0798
▁âu	-10.0799
▁Giá	-10.0812
▁Giám	-10.0813
▁Thưa	-10.0819
▁Q	-10.0824
▁chà	-10.0832
▁Yo	-10.0836
▁ướt	-10.0852
▁bồn	-10.0853
▁$	-10.0858
▁28	-10.087
▁phô	-10.0874
▁Dự	-10.0875
lly	-10.0882
▁Tình	-10.0903
▁im	-10.0919
▁say	-10.0922
▁hôi	-10.0923
▁tia	-10.0923
br	-10.0935
̣	-10.0942
ano	-10.0975
▁trượt	-10.0975
aw	-10.0975
́	-10.0982
ượng	-10.0985
ới	-10.0989
▁200	-10.0993
▁mỏ	-10.0997
▁trăng	-10.0998
hoặc	-10.0998
▁Cam	-10.1001
ona	-10.1006
▁màng	-10.1006
▁tạ	-10.1009
cz	-10.1043
pha	-10.1052
▁tật	-10.107
18	-10.1074
▁nô	-10.1077
▁Google	-10.1086
▁Mary	-10.1088
▁Ste	-10.1097
up	-10.1103
▁khán	-10.1111
ví	-10.1111
▁vân	-10.1119
16	-10.1134
▁cốt	-10.1147
ồ	-10.1149
")	-10.1151
ps	-10.1154
uộc	-10.1154
▁Liệu	-10.1155
▁Paris	-10.1155
the	-10.1158
▁xịt	-10.1163
▁Per	-10.1167
▁Pla	-10.1173
▁vé	-10.1184
ban	-10.1192
▁tụi	-10.1194
▁Bên	-10.12
▁Sam	-10.1203
▁thìa	-10.1225
▁Lưu	-10.1244
▁dáng	-10.1245
▁Thu	-10.1248
]	-10.1249
▁Nintendo	-10.1249
▁ngầm	-10.1253
nia	-10.1258
▁hoại	-10.1263
jo	-10.1264
▁bám	-10.1264
lf	-10.1265
nny	-10.1266
như	-10.1267
▁thùng	-10.1279
▁lang	-10.1284
mar	-10.1296
sen	-10.1297
▁Luật	-10.1299
▁chua	-10.1303
▁1980	-10.1322
▁khẳ	-10.1327
ỵ	-10.1328
▁En	-10.1339
rom	-10.1355
▁calo	-10.1374
▁xoa	-10.1378
▁Mexico	-10.138
▁Mer	-10.1385
▁cm	-10.1418
uyên	-10.143
▁thoảng	-10.143
▁dã	-10.1436
13	-10.1447
▁nhắm	-10.1447
ồi	-10.1458
▁Fu	-10.1465
▁Tiếng	-10.1466
▁Biển	-10.1485
gg	-10.1486
▁vú	-10.1512
▁thắt	-10.1514
▁Hành	-10.1517
▁Lý	-10.1522
▁canh	-10.1529
▁kiên	-10.1547
ssa	-10.155
▁đạp	-10.1552
▁Bri	-10.1565
ney	-10.1577
▁Sch	-10.1585
ssi	-10.1588
14	-10.159
▁Cùng	-10.16
ita	-10.161
▁vở	-10.1613
▁phe	-10.1615
▁Mở	-10.1627
▁bỏng	-10.1629
ace	-10.1632
▁triều	-10.1647
▁giáp	-10.1647
har	-10.1649
▁George	-10.167
▁kiệm	-10.167
▁bền	-10.1678
▁mù	-10.1692
▁Trời	-10.1715
▁Máy	-10.1722
men	-10.1725
▁Mấy	-10.1739
▁ghép	-10.1742
65	-10.1747
age	-10.1748
▁xinh	-10.175
▁mờ	-10.1762
▁War	-10.1775
cin	-10.1778
▁Brazil	-10.1786
▁Val	-10.179
▁Hợp	-10.179
▁Ac	-10.1798
▁than	-10.1801
-3	-10.1815
▁xả	-10.1818
ari	-10.1831
▁thoa	-10.1838
rus	-10.1842
▁ve	-10.1844
ros	-10.185
▁tung	-10.1858
▁Triều	-10.1862
ậ	-10.1871
▁tí	-10.1873
ite	-10.1885
▁tràn	-10.1899
▁kí	-10.191
▁cát	-10.1912
▁men	-10.1913
▁Thêm	-10.1914
▁mỏng	-10.1921
▁Gar	-10.1935
▁Tim	-10.1944
▁ngơi	-10.1963
ố	-10.1966
60	-10.1968
▁Đường	-10.1974
▁cậy	-10.1976
▁Mô	-10.1981
▁2020	-10.1987
25	-10.199
▁James	-10.1991
▁cám	-10.1993
▁sưng	-10.2001
▁xứ	-10.2004
▁bọc	-10.2009
burg	-10.2024
▁Giả	-10.2035
▁Hồ	-10.2035
▁2001	-10.2037
▁chợ	-10.2042
▁kĩ	-10.2051
ão	-10.2066
bb	-10.2068
▁toa	-10.2075
48	-10.2079
úc	-10.2081
▁quỷ	-10.2085
▁hối	-10.209
▁Mon	-10.2096
▁lau	-10.2097
64	-10.2097
▁dò	-10.2099
▁khen	-10.2103
▁cởi	-10.2106
▁trưa	-10.2111
▁nghìn	-10.2124
▁khẩn	-10.2155
▁mạn	-10.2159
▁rào	-10.2169
▁Peter	-10.2169
▁Bro	-10.2176
▁bội	-10.2182
▁Mục	-10.2185
bin	-10.2192
▁khía	-10.2194
▁Tác	-10.2216
▁Chile	-10.2218
nis	-10.2232
▁khúc	-10.2233
ska	-10.2235
ực	-10.2235
▁chậu	-10.2244
▁bể	-10.2259
▁chìm	-10.226
Vỗ	-10.2264
▁khử	-10.2279
▁bút	-10.2291
▁gãy	-10.2293
▁2002	-10.2294
▁mg	-10.2302
▁California	-10.2309
ist	-10.2329
▁mạo	-10.2332
▁leo	-10.2333
▁Nigeria	-10.2336
ỷ	-10.2341
▁ngã	-10.2346
▁*	-10.2365
▁thề	-10.2376
▁David	-10.2377
Z	-10.2381
▁ti	-10.2381
▁Ngoại	-10.2391
▁Cập	-10.2391
▁Mal	-10.2409
▁toả	-10.241
▁At	-10.2424
▁Che	-10.2426
ống	-10.2427
▁xưa	-10.2428
zz	-10.2433
▁lưỡi	-10.2437
â	-10.2452
▁Vị	-10.2455
▁bọ	-10.2459
▁lạm	-10.2479
▁Nor	-10.2482
xa	-10.2487
▁Com	-10.249
▁đâm	-10.25
▁Nguyên	-10.2508
▁sụp	-10.2515
ish	-10.2522
▁thạch	-10.2525
▁Par	-10.2529
▁đớn	-10.2529
▁bơ	-10.2537
94	-10.2541
▁USD	-10.2541
▁tuyết	-10.2541
▁Thánh	-10.2551
▁móc	-10.2555
▁Jack	-10.2555
▁triết	-10.2555
▁lắp	-10.2557
ella	-10.2564
▁Lấy	-10.2575
▁Sara	-10.259
pro	-10.2596
▁trá	-10.2612
▁trôi	-10.2616
▁xô	-10.2618
qui	-10.2626
ctor	-10.263
▁Tính	-10.2637
▁chôn	-10.2645
iệu	-10.2645
ola	-10.2645
có	-10.2655
▁Kar	-10.2661
▁ngẫu	-10.2665
▁chải	-10.2675
ín	-10.2678
▁Washington	-10.2679
▁Ver	-10.2682
▁kẹt	-10.2689
40	-10.2692
}	-10.2708
▁đồn	-10.2709
unt	-10.271
ble	-10.272
▁cụm	-10.2721
▁(2	-10.2726
▁Vấn	-10.2743
rz	-10.2773
▁cắn	-10.2774
▁lát	-10.2791
▁tóm	-10.2793
▁rẻ	-10.2798
là	-10.2808
▁hằng	-10.2811
▁lôi	-10.2813
▁Dar	-10.2815
▁trần	-10.2845
▁Pu	-10.2863
▁nâu	-10.288
▁sôi	-10.2882
▁Han	-10.2883
▁Thanh	-10.2894
▁Ăn	-10.2899
fo	-10.2899
tsu	-10.2906
▁29	-10.291
▁lộn	-10.2923
▁Robert	-10.2929
▁hãng	-10.2937
ía	-10.2946
▁đuôi	-10.2947
▁Jan	-10.2949
òng	-10.2958
▁khát	-10.2973
san	-10.2977
▁đếm	-10.2991
▁sưu	-10.2993
ỳ	-10.2999
▁nạp	-10.3007
▁Nghệ	-10.3015
net	-10.3023
▁chìa	-10.3023
stan	-10.3031
▁thỏ	-10.3051
▁Chứng	-10.3054
ment	-10.3054
▁cắp	-10.3064
▁Xác	-10.3072
▁Nhóm	-10.3074
phi	-10.3078
▁May	-10.31
ậy	-10.3111
▁Game	-10.3116
80	-10.3119
Q	-10.3132
▁quê	-10.3136
▁thuần	-10.3143
▁kịp	-10.3153
▁Min	-10.3157
▁hoả	-10.3162
▁mũ	-10.3172
▁mưu	-10.3172
▁Viết	-10.3174
vis	-10.3176
▁hung	-10.3185
▁bùng	-10.3186
ển	-10.3206
▁William	-10.3207
▁đáy	-10.3209
▁Chà	-10.3209
▁giật	-10.322
▁pa	-10.3231
▁Mont	-10.3239
▁Đặc	-10.3252
sha	-10.326
▁đố	-10.3268
▁Minh	-10.3272
▁thô	-10.3277
▁đai	-10.3298
end	-10.3301
▁Cuba	-10.3308
▁Đế	-10.3309
▁am	-10.3311
▁Michael	-10.3312
SA	-10.3324
▁Khoảng	-10.3327
▁đắn	-10.3342
▁Can	-10.3352
▁Phó	-10.3356
▁hòn	-10.3384
▁Colombia	-10.3388
▁ngưỡng	-10.3389
▁Chương	-10.3389
▁mươi	-10.3393
▁bo	-10.3394
▁Thổ	-10.3398
▁đàm	-10.3398
được	-10.3401
via	-10.3411
▁Pan	-10.3416
▁1970	-10.3427
▁Thần	-10.343
▁1999	-10.3438
▁Cal	-10.3439
▁lầ	-10.3439
▁vuông	-10.3439
▁đáo	-10.3452
▁bôi	-10.346
▁lót	-10.3474
▁Mùa	-10.3479
can	-10.3481
▁thèm	-10.3485
trong	-10.3492
▁mòn	-10.3499
amine	-10.3501
▁Facebook	-10.3505
phen	-10.3507
▁Carl	-10.3508
ằn	-10.3513
68	-10.3515
▁Ser	-10.3523
▁Tương	-10.3532
▁sáp	-10.3536
▁dạo	-10.3548
▁chanh	-10.355
▁dãy	-10.3551
67	-10.3551
▁Joe	-10.3553
bia	-10.3563
onia	-10.3576
▁80	-10.3596
▁cắm	-10.3598
▁Sal	-10.3617
▁ngợi	-10.3618
▁phun	-10.3618
▁cồn	-10.3622
▁rễ	-10.3626
▁soạn	-10.3652
▁Ít	-10.366
▁trễ	-10.3664
tar	-10.3667
▁bú	-10.3668
▁xích	-10.3684
96	-10.369
▁tháo	-10.3716
▁Apple	-10.3717
▁nét	-10.372
▁lồng	-10.3722
▁mỹ	-10.3724
▁se	-10.3733
ữa	-10.3739
▁lệch	-10.3745
fer	-10.3757
▁phẳng	-10.376
ę	-10.378
ốn	-10.3787
▁re	-10.3796
ý	-10.3803
▁Quản	-10.3829
▁mây	-10.3831
illa	-10.3849
▁You	-10.385
▁khoan	-10.3853
▁cạo	-10.3865
▁ưa	-10.3872
▁bẫy	-10.3881
▁pin	-10.3883
▁Đạo	-10.3886
▁nêu	-10.391
▁khoảnh	-10.3913
row	-10.3919
▁lãm	-10.3924
zu	-10.3925
AS	-10.3928
pr	-10.3953
▁thám	-10.3956
gar	-10.3966
▁nhuộm	-10.3966
%	-10.398
▁bu	-10.4014
tta	-10.4015
▁tháp	-10.402
gue	-10.4025
▁sỹ	-10.4033
▁ac	-10.4039
▁Thiết	-10.4043
▁cong	-10.4053
iz	-10.4056
▁Pri	-10.4058
▁trạm	-10.4064
AR	-10.407
▁500	-10.4087
▁1960	-10.4113
sco	-10.4114
▁Park	-10.4115
▁lõi	-10.4118
ethyl	-10.4118
ook	-10.4143
▁Thì	-10.4176
▁Thư	-10.418
▁trừng	-10.4193
▁Tham	-10.4201
▁ôm	-10.4205
▁Cử	-10.4211
▁ngập	-10.4211
▁thổi	-10.4215
▁nho	-10.4222
01	-10.4225
▁Tuỳ	-10.4234
▁hưu	-10.4239
▁Christ	-10.424
▁tê	-10.4249
▁Biết	-10.4255
▁tông	-10.4257
▁Bur	-10.426
▁Pre	-10.4261
▁Thường	-10.4264
▁óc	-10.4268
berg	-10.4272
▁dàn	-10.4281
▁31	-10.4301
▁chở	-10.4301
▁xỉ	-10.431
par	-10.4325
▁Bill	-10.4326
ance	-10.4336
ñ	-10.4355
▁Bru	-10.4355
▁1998	-10.4364
▁Maria	-10.4364
▁dĩ	-10.4367
▁đụng	-10.4372
ept	-10.4387
47	-10.4393
▁khiếp	-10.4396
▁mu	-10.44
▁Nhận	-10.4402
▁nộp	-10.4411
▁Ze	-10.4424
if	-10.4432
▁Mag	-10.4437
▁World	-10.445
▁Địa	-10.445
▁uý	-10.4457
lis	-10.4458
nica	-10.446
▁chúc	-10.447
▁hố	-10.4481
▁tân	-10.4494
The	-10.4497
sky	-10.4512
▁Sĩ	-10.4529
▁nhạt	-10.4539
▁Cá	-10.4544
bar	-10.4549
lar	-10.4551
▁lọ	-10.4556
▁tị	-10.4582
99	-10.459
▁Bỏ	-10.4596
▁bê	-10.4601
▁My	-10.4607
ột	-10.4613
07	-10.4618
▁Warsaw	-10.4626
▁thấm	-10.4653
▁ngứa	-10.4655
▁NGC	-10.4667
▁Trông	-10.4679
▁Uống	-10.4687
ugh	-10.4689
▁90	-10.4692
▁quét	-10.471
▁hẹp	-10.4713
▁Nhấn	-10.4727
▁tần	-10.4733
▁rồng	-10.4741
▁Pol	-10.4752
▁chốt	-10.4753
▁nốt	-10.4755
▁Chờ	-10.4756
▁vay	-10.4761
▁ốc	-10.4772
oid	-10.4774
▁1997	-10.478
▁kẹo	-10.4788
▁thơm	-10.4797
▁vang	-10.48
▁Phân	-10.4801
bra	-10.4801
▁gội	-10.4805
tis	-10.4805
win	-10.4806
▁Cân	-10.4807
ence	-10.4818
66	-10.4822
way	-10.4825
▁Dan	-10.485
itz	-10.4854
▁Đào	-10.4864
▁giấm	-10.4866
▁ngoái	-10.487
▁Del	-10.4871
▁cu	-10.4887
▁robot	-10.4888
▁Cám	-10.4893
▁Luc	-10.49
▁Vo	-10.4902
▁nén	-10.4923
▁đồi	-10.4924
xin	-10.4927
▁Hàng	-10.4934
ef	-10.4942
▁cương	-10.4943
▁Chưa	-10.4964
▁khuyết	-10.4965
▁đới	-10.4967
▁pháo	-10.4969
log	-10.4977
75	-10.4985
▁chẽ	-10.4987
▁45	-10.4995
▁giọt	-10.5
▁Stan	-10.5003
▁Martin	-10.5007
▁chăn	-10.5009
▁Win	-10.5009
ẳng	-10.5014
▁khoai	-10.5016
▁phu	-10.5021
▁kg	-10.5034
▁bồi	-10.504
II	-10.5045
▁trọ	-10.505
▁Trang	-10.5052
▁Los	-10.5057
▁vĩnh	-10.5059
21	-10.5067
qua	-10.5079
▁thấu	-10.5085
▁nhở	-10.509
▁Điện	-10.5099
▁nụ	-10.5109
▁van	-10.511
▁ngục	-10.5113
▁Ly	-10.5121
▁lô	-10.5128
▁hước	-10.513
▁mông	-10.5138
▁ngoan	-10.5144
Ph	-10.5149
▁Giê	-10.515
▁Thằng	-10.5154
Anh	-10.5171
▁Luôn	-10.5172
▁Toàn	-10.5174
▁hoãn	-10.5174
▁Tiểu	-10.518
▁dẹp	-10.5192
33	-10.52
▁Kat	-10.5216
▁má	-10.5216
▁lợn	-10.5217
▁Thể	-10.5218
▁1996	-10.5218
▁hoan	-10.5219
▁Kông	-10.5225
▁1994	-10.523
▁Thi	-10.526
▁tím	-10.5269
▁rũ	-10.5282
▁cọ	-10.5282
▁cuộn	-10.5284
off	-10.5287
▁Gần	-10.5287
pho	-10.5292
▁mồi	-10.5304
▁pho	-10.5305
▁nát	-10.5324
▁võ	-10.5325
▁khoáng	-10.5326
▁mò	-10.5329
▁Nguyễn	-10.5345
▁thịnh	-10.5347
▁khôi	-10.5354
▁bì	-10.537
▁Ghi	-10.5377
▁1995	-10.5382
▁đợt	-10.5407
▁cưỡng	-10.5408
▁70	-10.5415
▁súc	-10.5419
▁xuân	-10.5425
▁sắm	-10.5432
ling	-10.5463
69	-10.5504
▁thôn	-10.5513
24	-10.552
▁CD	-10.5524
port	-10.5534
▁đậm	-10.5538
▁nhi	-10.5538
05	-10.5545
▁củng	-10.5546
▁lỡ	-10.5556
▁CO	-10.5558
▁vây	-10.5571
▁Vua	-10.5571
▁đắt	-10.5574
ash	-10.5575
̀	-10.5582
▁Ter	-10.5583
▁Nơi	-10.5591
▁thỉnh	-10.5596
▁Vũ	-10.5598
▁Yeah	-10.5601
▁Ngân	-10.5601
▁Van	-10.5621
08	-10.5622
▁Đáng	-10.5626
▁Uni	-10.5628
▁Kế	-10.563
▁huyền	-10.5637
ếch	-10.5658
▁Trò	-10.5661
▁Cao	-10.5669
▁Bob	-10.5676
35	-10.5684
rze	-10.5685
▁Hoà	-10.5698
▁đam	-10.5702
ado	-10.5744
▁lưỡng	-10.5749
▁Chuẩn	-10.5767
▁tống	-10.5769
▁1950	-10.5781
▁Philippines	-10.5792
▁Bước	-10.5793
vel	-10.5795
ác	-10.5796
▁Cần	-10.5798
▁bốc	-10.5804
▁há	-10.5805
▁Ổng	-10.5805
▁nang	-10.5822
▁DNA	-10.5825
▁35	-10.5828
▁non	-10.5829
▁Vẫn	-10.5838
▁Yu	-10.5842
ese	-10.5843
▁chớ	-10.5852
34	-10.5853
AN	-10.5865
86	-10.5872
▁Quảng	-10.5879
PA	-10.5888
09	-10.5896
ity	-10.5897
▁Loan	-10.5902
▁Điển	-10.5904
▁Tor	-10.5908
▁bong	-10.5913
▁Đô	-10.5917
▁ngâm	-10.5941
▁châm	-10.5954
▁rã	-10.5966
ose	-10.5967
▁lật	-10.597
06	-10.5976
▁mượn	-10.5981
Chúng	-10.5981
NG	-10.5985
▁dắt	-10.5995
▁Chất	-10.5999
▁keo	-10.6001
▁Hol	-10.6002
▁thuẫn	-10.6007
▁Vụ	-10.6008
▁Đánh	-10.6026
▁Argentina	-10.6027
▁King	-10.6039
ear	-10.6049
▁Hiến	-10.6058
α	-10.606
▁nhá	-10.606
ń	-10.6093
ü	-10.6618
ś	-10.8004
ą	-10.8215
Ô	-10.8623
ẳ	-10.8661
−	-10.8929
ẵ	-10.8973
Ê	-10.9279
̉	-10.9823
′	-10.9871
ā	-11.0067
Â	-11.0196
ằ	-11.0451
Ờ	-11.0542
Ś	-11.0794
ż	-11.0998
ấ	-11.1258
ă	-11.1813
ç	-11.1941
#	-11.2036
Ư	-11.2267
ū	-11.2416
β	-11.3035
\	-11.3665
Ł	-11.3665
À	-11.4131
ỹ	-11.4271
Ố	-11.4772
→	-11.4819
ä	-11.4867
>	-11.4996
–	-11.5
ə	-11.5391
Á	-11.5431
É	-11.5751
Ổ	-11.5856
⁄	-11.5891
=	-11.5952
(	-11.6006
̃	-11.653
±	-11.6993
а	-11.6993
ا	-11.7153
^	-11.8011
♪	-11.8143
+	-11.8182
Ơ	-11.8299
μ	-11.8619
Ż	-11.8854
ć	-11.8998
~	-11.9022
ɪ	-11.9366
Ồ	-11.9389
Ẩ	-11.9492
ː	-11.9827
š	-11.9986
ï	-12.0311
ī	-12.0421
о	-12.1023
и	-12.1083
е	-12.1202
•	-12.1539
Ú	-12.1727
π	-12.1951
Ủ	-12.2016
Ế	-12.2181
Ớ	-12.2314
<	-12.2416
ي	-12.2484
ل	-12.2484
Ō	-12.2518
Ả	-12.2525
н	-12.2587
·	-12.2726
Ứ	-12.2761
ë	-12.2832
ˈ	-12.2867
č	-12.2974
Ð	-12.3266
æ	-12.334
γ	-12.3377
р	-12.349
Ó	-12.3604
$	-12.4046
⌘	-12.4154
Ở	-12.4838
ŏ	-12.4866
£	-12.491
ر	-12.4953
с	-12.5085
ن	-12.5401
ı	-12.5493
τ	-12.5632
л	-12.5679
@	-12.5821
δ	-12.5917
т	-12.5917
ο	-12.6014
Ý	-12.6035
Ộ	-12.6161
к	-12.631
ε	-12.6462
م	-12.6513
ρ	-12.6616
σ	-12.6668
в	-12.6772
Í	-12.6878
ø	-12.6931
λ	-12.6931
ź	-12.7038
ب	-12.7092
ン	-12.7092
ー	-12.7092
ς	-12.7146
و	-12.7146
ν	-12.7311
ß	-12.7479
θ	-12.7765
Ậ	-12.8362
ē	-12.8611
ʊ	-12.8867
κ	-12.8867
Ệ	-12.8867
Ì	-12.9129
ɛ	-12.9196
Ă	-12.9534
€	-12.9605
Ã	-12.9746
⊞	-12.9746
î	-12.9888
ι	-12.996
ة	-13.0179
ɑ	-13.0253
Ừ	-13.0527
∗	-13.0555
Ợ	-13.1435
大	-13.1519
子	-13.1604
η	-13.1604
*	-13.1662
د	-13.169
Δ	-13.2039
Ề	-13.2039
†	-13.2218
φ	-13.2494
Ự	-13.2494
å	-13.2587
ð	-13.2681
ル	-13.2681
м	-13.2873
{	-13.297
イ	-13.297
Ị	-13.3068
у	-13.3068
ě	-13.3267
س	-13.3267
∈	-13.3267
ş	-13.3368
д	-13.3368
ラ	-13.3368
ع	-13.3573
ω	-13.3783
й	-13.3783
⇧	-13.3889
ί	-13.3996
я	-13.4105
Ể	-13.4215
َ	-13.4326
г	-13.4326
Ầ	-13.4552
ʃ	-13.4667
‘	-13.4667
ك	-13.4783
ǎ	-13.4901
ˌ	-13.4901
ɡ	-13.502
&	-13.5113
§	-13.5141
☃	-13.5386
`	-13.5638
û	-13.5638
ف	-13.5638
÷	-13.5766
√	-13.5896
ス	-13.6027
ž	-13.6296
的	-13.6433
ğ	-13.6433
ت	-13.6572
の	-13.6572
≤	-13.6712
≥	-13.6712
ト	-13.6712
ɒ	-13.6855
Ù	-13.6855
Š	-13.6855
Ọ	-13.6855
ы	-13.7
ά	-13.7
氏	-13.7147
ه	-13.7147
ʻ	-13.7147
Ữ	-13.7296
⋮	-13.7296
Ụ	-13.7448
王	-13.7448
ُ	-13.7602
»	-13.7602
Å	-13.7602
ɔ	-13.7602
이	-13.7602
☉	-13.7758
®	-13.7917
ŋ	-13.7917
п	-13.7917
ج	-13.8242
«	-13.8242
ʒ	-13.8409
●	-13.8409
天	-13.8409
า	-13.8926
С	-13.8926
ق	-13.8926
동	-13.8926
ầ	-13.9015
ش	-13.9105
会	-13.9105
υ	-13.9286
ŭ	-13.9286
ح	-13.9286
⋅	-13.9286
ζ	-13.9472
Ò	-13.9472
ő	-13.9472
⁡	-13.9472
°	-13.9633
人	-13.966
ч	-13.966
ř	-13.9853
ク	-13.9853
ь	-13.9853
ِ	-14.0049
Ỹ	-14.0049
⌥	-14.0049
海	-14.0249
ḥ	-14.0249
社	-14.0249
з	-14.0453
ロ	-14.0453
一	-14.0453
中	-14.0661
б	-14.0661
カ	-14.0661
ط	-14.0874
ッ	-14.0874
ز	-14.0874
Ç	-14.0874
ア	-14.0874
田	-14.0874
χ	-14.1091
ّ	-14.1091
∞	-14.1091
ʿ	-14.1313
式	-14.1313
사	-14.1313
Ử	-14.1313
어	-14.1313
ド	-14.1313
リ	-14.1313
¥	-14.1541
ん	-14.1541
장	-14.1541
・	-14.1541
之	-14.1773
美	-14.1773
上	-14.1773
山	-14.2011
ǐ	-14.2011
し	-14.2011
小	-14.2011
В	-14.2011
ウ	-14.2011
ی	-14.2255
ิ	-14.2255
Ặ	-14.2255
⟩	-14.2255
き	-14.2255
物	-14.2255
フ	-14.2255
έ	-14.2505
อ	-14.2505
М	-14.2762
া	-14.2762
レ	-14.2762
生	-14.2762
ṇ	-14.3025
≈	-14.3025
