<unk>	0
<s>	0
</s>	0
▁	-2.75099
។	-3.29065
និង	-4.67121
ដែល	-4.78976
▁-	-4.88968
ការ	-5.0109
អ្នក	-5.0681
?	-5.08777
នៃ	-5.14511
ហើយ	-5.14911
របស់	-5.18602
បាន	-5.2166
,	-5.34303
មាន	-5.4863
ឬ	-5.547
វា	-5.54941
ដោយ	-5.59016
របស់អ្នក	-5.6127
នៅ	-5.6242
)	-5.62975
សម្រាប់	-5.65592
នេះ	-5.69685
▁(	-5.70254
ទេ	-5.7299
ទេ។	-5.73978
ខ្ញុំ	-5.77366
▁។	-5.77568
▁"	-5.8268
នៅក្នុង	-5.85457
មួយ	-5.88154
ពី	-5.9012
s	-5.90402
ដែលមាន	-5.91365
ដើម្បី	-5.93423
គឺ	-5.94272
ក្នុង	-5.95029
ទៅ	-5.99091
ជា	-6.06692
"	-6.09325
នឹង	-6.09407
ស	-6.14726
នៅលើ	-6.16228
ត្រូវបាន	-6.17397
គាត់	-6.20197
ពួកគេ	-6.24675
ថា	-6.27828
▁ហើយ	-6.30449
មិន	-6.33835
!	-6.34738
យើង	-6.34913
ន	-6.35629
រ	-6.36616
អាច	-6.37715
នាង	-6.38014
ក្នុងការ	-6.40352
ជាមួយ	-6.41904
ក	-6.41985
ល	-6.44584
លើ	-6.4701
គឺជា	-6.47158
ដែលបាន	-6.47431
ភាព	-6.50739
ទទួលបាន	-6.52917
y	-6.53406
ម	-6.5541
▁អ្នក	-6.56215
នោះ	-6.56704
ត	-6.57239
e	-6.57647
ឱ្យ	-6.57883
ប	-6.61603
▁ខ្ញុំ	-6.62752
:	-6.63619
ប៉ុន្តែ	-6.6373
▁និង	-6.64034
ដូចជា	-6.64188
របស់អ្នក។	-6.64264
▁...	-6.65009
n	-6.66761
ធ្វើ	-6.67055
ឆ្នាំ	-6.68883
របស់ខ្ញុំ	-6.70257
▁19	-6.73355
លោក	-6.73867
អ្វីដែល	-6.75505
នៃការ	-6.76643
មនុស្ស	-6.77303
របស់គាត់	-6.78096
ប្រើ	-6.79016
ចំពោះ	-6.79434
▁ប៉ុន្តែ	-6.82717
ដល់	-6.83531
t	-6.84291
ទឹក	-6.86747
ស្	-6.87952
ទី	-6.88227
របស់ពួកគេ	-6.88392
▁ការ	-6.89756
a	-6.91208
ទាំងនេះ	-6.91531
.	-6.92566
របស់នាង	-6.93079
d	-6.93468
កំពុង	-6.93625
▁វា	-6.93917
អំពី	-6.9444
▁ដូច្នេះ	-6.94897
i	-6.97114
r	-6.97206
ចំនួន	-6.98307
និយាយ	-6.99345
ណា	-6.99404
ចាប់ផ្តើម	-6.99486
ប្រទេស	-6.99495
ទាំងអស់	-7.00637
យក	-7.02362
ធ្វើឱ្យ	-7.02637
u	-7.03106
ង	-7.04198
ជាច្រើន	-7.06447
▁C	-7.07533
▁2	-7.07659
▁តើ	-7.07939
ត្រូវបានគេ	-7.08031
in	-7.08242
ក្រុម	-7.08524
o	-7.08598
មក	-7.09773
របស់យើង	-7.10558
ដំបូង	-7.10671
al	-7.11182
ដាក់	-7.11967
er	-7.12016
en	-7.13224
ផ្នែក	-7.1395
ដ៏	-7.14037
▁S	-7.1532
b	-7.15998
ស៊ី	-7.16773
ចេញ	-7.17262
យ	-7.17313
ដូច្នេះ	-7.17851
ជាង	-7.17922
ឈ្មោះ	-7.18635
្	-7.21967
នេះ។	-7.22104
ថ្មី	-7.22284
▁គឺជា	-7.22382
re	-7.22551
ដែលជា	-7.22677
អ	-7.22822
▁1	-7.23862
មិនមាន	-7.23883
ការងារ	-7.24627
នៅទីនេះ	-7.24644
បំផុត	-7.24848
▁A	-7.25172
ខ្លះ	-7.25498
ពេលវេលា	-7.26134
ពីរ	-7.26659
ប្រព័ន្ធ	-7.27345
រឿង	-7.27567
▁លោក	-7.27883
មើល	-7.28122
k	-7.28189
▁T	-7.28397
ជាមួយនឹង	-7.28409
▁G	-7.28949
▁3	-7.29723
ល្អ	-7.3003
នូវ	-7.3008
C	-7.30574
▁បាន	-7.31038
បុរស	-7.3117
តាម	-7.31276
ក្រុមហ៊ុន	-7.31288
ំ	-7.31545
l	-7.3184
ចេញពី	-7.32642
ថ្នាំ	-7.3355
ជំងឺ	-7.34199
ទីក្រុង	-7.34351
ra	-7.34924
វ	-7.35311
g	-7.36141
កា	-7.36225
កម្មវិធី	-7.36773
▁B	-7.3684
ច	-7.36947
ដូច	-7.36971
ម៉ា	-7.3699
ដំណើរការ	-7.37737
ដឹងថា	-7.38016
▁F	-7.38261
ផ្សេងទៀត	-7.38366
an	-7.3931
▁ប្រសិនបើ	-7.39499
ក៏	-7.39852
m	-7.40668
ស្ត្រី	-7.41039
សូម	-7.41151
ឡើង	-7.41263
នៅពេល	-7.42378
បន្ទាប់ពី	-7.4256
នៅពេលដែល	-7.4314
សត្វ	-7.43931
ធ្វើការ	-7.44306
ប្រជាជន	-7.44522
និយាយថា	-7.45086
ទ	-7.45089
គ្នា	-7.45693
តំបន់	-7.45892
▁ខ្ញុំបាន	-7.45971
z	-7.46104
ផ្តល់	-7.46512
អា	-7.46536
on	-7.46818
លី	-7.47013
កន្លែង	-7.47863
le	-7.47953
អ្នកអាច	-7.48669
បង្កើត	-7.49058
▁ប្រសិនបើអ្នក	-7.49293
មិនមែនជា	-7.50184
S	-7.50544
ប្រភេទ	-7.50705
ត្រូវ	-7.50733
c	-7.5091
សា	-7.50967
or	-7.51118
គំនិត	-7.51559
ដ	-7.51593
ជីវិត	-7.51868
សម្រាប់ការ	-7.52023
▁P	-7.52032
គ្រាន់តែ	-7.52207
ព្យាយាម	-7.5244
ច្រើន	-7.52563
មួយចំនួន	-7.52989
h	-7.53063
▁គាត់	-7.53487
ar	-7.54311
បន្ថែម	-7.54483
ពិតជា	-7.55185
បញ្ហា	-7.55659
ផ្លូវ	-7.55975
ri	-7.56351
▁ៗ	-7.56364
ផ្ទះ	-7.56771
A	-7.56878
ចូល	-7.56937
▁ឆ្នាំ	-7.56963
ឥឡូវនេះ	-7.56993
ណាស់	-7.57035
អាហារ	-7.57164
កំណត់	-7.57231
ផ្លាស់ប្តូរ	-7.57965
ប្រ	-7.58359
អ្វី	-7.58454
ប្រហែលជា	-7.58694
us	-7.59018
▁តើអ្នក	-7.59109
ដែលអ្នក	-7.59187
ជាតិ	-7.59333
▁ពួកគេ	-7.59379
របស់ខ្ញុំ។	-7.59711
ពិភពលោក	-7.59774
ខ្ញុំបាន	-7.59983
el	-7.60453
បង្ហាញ	-7.60543
មួយ។	-7.60748
ជ្រើសរើស	-7.61014
ត្រូវការ	-7.61235
រក	-7.61841
រហូតដល់	-7.62211
f	-7.62244
w	-7.62745
ចង់	-7.6287
នៅឆ្នាំ	-7.62913
▁យើង	-7.62966
ថ្ងៃ	-7.63318
▁ខ្ញុំនឹង	-7.637
M	-7.63988
ដា	-7.64836
la	-7.64901
ប្រសិនបើ	-7.65031
រក្សា	-7.65273
គ្រប់គ្រង	-7.65464
ធំ	-7.65849
▁D	-7.66173
យ៉ាង	-7.66737
▁មែនហើយ	-7.66777
ការផ្លាស់ប្តូរ	-7.67058
តែ	-7.67399
ប្រសិនបើអ្នក	-7.67404
អូ	-7.67541
ro	-7.67582
និងការ	-7.67614
អ្នកនឹង	-7.67867
D	-7.67905
លេង	-7.6882
ិ	-7.69121
នី	-7.69279
P	-7.69292
ភាគច្រើន	-7.69744
▁ខ្ញុំមិន	-7.69768
ខ្ពស់	-7.69967
ផងដែរ។	-7.69983
is	-7.70284
ចុងក្រោយ	-7.70285
ម្នាក់	-7.70438
ដៃ	-7.70962
ឧបករណ៍	-7.71142
ប្រឆាំងនឹង	-7.71213
ខ្ញុំនឹង	-7.71242
ក្នុងឆ្នាំ	-7.71689
មានអារម្មណ៍	-7.717
x	-7.71939
▁មាន	-7.72497
▁នៅ	-7.72538
មុន	-7.72634
គិតថា	-7.7277
T	-7.73166
មុនពេល	-7.73857
▁/	-7.73901
▁នាង	-7.74136
បើក	-7.74202
▁នាក់	-7.74411
អនុញ្ញាតឱ្យ	-7.74611
▁E	-7.74809
▁M	-7.75102
ពាក្យ	-7.75144
សង្គម	-7.75364
ព	-7.76045
រី	-7.762
ជ	-7.7654
ia	-7.76642
នៅទីនោះ	-7.76954
▁អូ	-7.77426
ដើម	-7.77587
រដ្ឋ	-7.77619
▁វាជា	-7.77839
ច្បាប់	-7.77914
ខ្លួនឯង	-7.77923
▁K	-7.78227
តើ	-7.78359
ol	-7.78417
វាជា	-7.78546
ទាំង	-7.78564
lo	-7.78901
មានន័យថា	-7.78966
to	-7.78988
ុ	-7.79152
គ្មាន	-7.79297
យ៉ាងខ្លាំង	-7.79377
ឡា	-7.79492
▁10	-7.79612
មិនមែន	-7.79616
មួយដែល	-7.79827
ណាមួយ	-7.79952
ពេល	-7.80081
តា	-7.80082
ី	-7.80737
ch	-7.8075
ur	-7.80947
▁4	-7.81061
ព័ត៌មាន	-7.81129
▁5	-7.81146
សំខាន់	-7.81312
▁H	-7.82151
ហា	-7.82238
គួរឱ្យ	-7.82502
ព្រះ	-7.83077
វា។	-7.83136
គិត	-7.83166
ដឹង	-7.83466
▁កុំ	-7.83549
បញ្ចប់	-7.83746
កូន	-7.83914
បន្ត	-7.8415
អារម្មណ៍	-7.84233
អេ	-7.84432
នៅតែ	-7.8478
ស្តាប់	-7.84981
សួរ	-7.85302
ហ	-7.85546
am	-7.85736
សកម្មភាព	-7.86316
ដ៏អស្ចារ្យ	-7.8655
ក្លាយជា	-7.86668
p	-7.86816
ង់	-7.87089
ា	-7.87154
ta	-7.87278
▁Ma	-7.87427
របស់ខ្លួន	-7.87536
ទំនាក់ទំនង	-7.87801
បិទ	-7.88363
នៅថ្ងៃទី	-7.88496
ដី	-7.88941
ការពារ	-7.89063
លក់	-7.89275
ដោយសារតែ	-7.89537
ne	-7.89656
កើតឡើង	-7.89676
ដែរ។	-7.89709
E	-7.89749
ោ	-7.89759
គ	-7.89893
ចុះ	-7.90347
តូច	-7.90517
លេខ	-7.90604
ឃើញ	-7.9091
ដែលអាច	-7.91148
li	-7.91407
▁នេះគឺជា	-7.9144
តើអ្នក	-7.91476
th	-7.91578
ma	-7.91685
ប្រាប់	-7.91721
នរណាម្នាក់	-7.91815
ដែលត្រូវបាន	-7.91958
ក្នុងរយៈពេល	-7.92282
រវាង	-7.92766
មិនអាច	-7.9299
ឆ្លងកាត់	-7.93083
ប្រាក់	-7.93518
▁O	-7.93622
រ៉ា	-7.93826
រួមមាន	-7.94498
il	-7.95011
▁ឬ	-7.95024
ណាស់។	-7.95099
មានអារម្មណ៍ថា	-7.95687
ភាសា	-7.95697
ឯកសារ	-7.95877
I	-7.95906
មើលទៅ	-7.95992
ម៉ាស៊ីន	-7.95997
មែនទេ	-7.96154
ខ្លួនអ្នក	-7.96825
អ្នកមិន	-7.96849
▁ឥឡូវនេះ	-7.96952
របស់លោក	-7.96967
B	-7.96995
na	-7.97056
ing	-7.97347
កាត់	-7.9745
ក្	-7.97474
ថាមពល	-7.97479
at	-7.97558
▁I	-7.97635
មានភាព	-7.98079
ស្វែងរក	-7.98302
ព្រោះ	-7.98392
សម្លាប់	-7.98832
ត្រ	-7.99422
របស់ពួកគេ។	-7.99589
▁នាងបាន	-7.99834
ស្បែក	-7.99996
នេះគឺជា	-8.00086
▁ខ្ញុំគិតថា	-8.00219
រឿងនេះ	-8.00291
សរសេរ	-8.00457
កម្រិត	-8.00562
▁6	-8.00621
តាមរយៈ	-8.00847
បានទេ	-8.00881
បន្ទាប់មក	-8.01018
ក្រ	-8.01032
ដើរ	-8.01249
គ្រប់គ្រាន់	-8.01302
វី	-8.01305
សហរដ្ឋអាមេរិក	-8.01472
ដោះស្រាយ	-8.01515
ទិញ	-8.01519
▁18	-8.01549
ល្អបំផុត	-8.01589
អាក្រក់	-8.0161
▁នៅឆ្នាំ	-8.01662
ចូលចិត្ត	-8.01855
សូម្បីតែ	-8.02244
សៀវភៅ	-8.02851
ទៀត	-8.02877
មី	-8.03065
;	-8.03232
ហៅ	-8.03273
▁នៅពេលដែល	-8.03427
ណ	-8.03503
បាញ់	-8.03519
បា	-8.03528
ខ្លួន	-8.03634
នាំ	-8.0367
រស់នៅ	-8.03837
នៅឯ	-8.03886
R	-8.04009
ជាពិសេស	-8.04231
ស្ថានភាព	-8.04325
ញ	-8.04351
ចាស់	-8.04401
កាន់តែ	-8.04831
លា	-8.04869
ថាតើ	-8.04937
វិធី	-8.04949
របស់វា	-8.05002
ធម្មតា	-8.05123
ចំណុច	-8.05201
ែ	-8.05318
ជួយ	-8.0558
មកពី	-8.05607
រៀន	-8.0565
ការព្យាបាល	-8.05753
et	-8.05794
ប្រហែល	-8.05958
រាងកាយ	-8.06259
st	-8.06365
រូបភាព	-8.06598
ភ្នែក	-8.07096
អាន	-8.07239
ic	-8.0732
ឌី	-8.07368
ស្លាប់	-8.07416
មុខ	-8.07526
H	-8.07657
បានទទួល	-8.07762
គាត់បាន	-8.07802
ស្គាល់	-8.07939
រយៈពេល	-8.08342
ខ្ញុំមិន	-8.08357
តម្លៃ	-8.08438
▁បន្ទាប់មក	-8.08686
រត់	-8.09386
មូលដ្ឋាន	-8.09646
ខ្សែ	-8.09696
te	-8.09856
ក្មេងស្រី	-8.09959
របស់គាត់។	-8.0999
▁W	-8.10427
អនុវត្ត	-8.10448
es	-8.10713
ខ្លាំង	-8.10724
បាននិយាយថា	-8.10821
មិត្តភក្តិ	-8.10854
នៅជុំវិញ	-8.11673
អ្នកបាន	-8.1181
▁20	-8.12053
ពន្លឺ	-8.12129
នយោបាយ	-8.1222
ផងដែរ	-8.12342
ទាំងនោះ	-8.12517
F	-8.12557
ត្រជាក់	-8.12643
▁សូម	-8.12725
យ៉ាងដូចម្តេច	-8.12853
▁N	-8.1302
ឈាម	-8.13227
O	-8.13352
រ៉ូ	-8.13406
ខ្ញុំ។	-8.13472
ទូរស័ព្ទ	-8.13557
ាំង	-8.13558
នោះ។	-8.13881
se	-8.14032
ទាប	-8.14082
ទេប៉ុន្តែ	-8.14183
នៅពេលអ្នក	-8.14244
2	-8.1452
ត្រឡប់មកវិញ	-8.14532
ចូលក្នុង	-8.14632
បញ្ចូល	-8.15323
ក់	-8.15705
សញ្ញា	-8.15711
ដែលមិន	-8.16039
យកចិត្តទុកដាក់	-8.1606
mi	-8.16166
▁ហេតុអ្វីបានជា	-8.16177
ទាំងមូល	-8.16251
4	-8.16471
ed	-8.16616
ពណ៌	-8.16677
សេដ្ឋកិច្ច	-8.16714
គ្រួសារ	-8.16763
▁ដែលជា	-8.16875
ក្បាល	-8.1717
ផ្ទាល់ខ្លួន	-8.1722
ម្តាយ	-8.17309
កូ	-8.17368
ឺ	-8.17461
ត្រឹមត្រូវ	-8.17699
គួរតែ	-8.17738
តែងតែ	-8.17756
▁អ្នកអាច	-8.17839
រកឃើញ	-8.18243
បានធ្វើ	-8.18276
as	-8.18281
កុមារ	-8.18319
និយាយអំពី	-8.18391
សប្តាហ៍	-8.18546
ប៊ី	-8.18669
អ៊ី	-8.18777
-	-8.19231
▁7	-8.19364
ប់	-8.1954
ធ្លាប់	-8.19591
L	-8.19666
រដ្ឋាភិបាល	-8.19854
ផលិត	-8.19884
មិនបាន	-8.20365
▁គាត់បាន	-8.20484
G	-8.2059
នាងបាន	-8.20801
ធ	-8.2087
រង់ចាំ	-8.20963
អ្នកកំពុង	-8.21172
ខ្សែភាពយន្ត	-8.21194
me	-8.21727
វាយ	-8.21728
ប្រេង	-8.21826
ដង	-8.22305
បង្កើន	-8.22429
ព្យាបាល	-8.22433
os	-8.22652
សម្រាប់អ្នក	-8.22658
បន្ថែមទៀត	-8.22727
សេ	-8.22829
▁បន្ទាប់ពី	-8.22989
▁ក្នុង	-8.23098
▁R	-8.23151
ថ	-8.23211
▁V	-8.23238
ទាំងពីរ	-8.23247
ផលិតផល	-8.23329
ni	-8.23337
យើងអាច	-8.23346
co	-8.23373
ចិត្ត	-8.23631
ine	-8.24042
សិក្សា	-8.24273
រីករាយ	-8.2429
បួន	-8.2504
ad	-8.25345
ធម្មជាតិ	-8.25389
ចាប់អារម្មណ៍	-8.2548
ួ	-8.25481
កាន់	-8.25566
វត្ថុ	-8.25622
ស្រឡាញ់	-8.25631
ចង់បាន	-8.26038
ការប្រើប្រាស់	-8.26152
សង្គ្រាម	-8.26155
អ្វីមួយ	-8.26192
អ្នកមាន	-8.26286
បន្ទប់	-8.2646
▁8	-8.26504
មិនអីទេ	-8.2665
3	-8.26677
ទទួលយក	-8.26838
បី	-8.27002
▁ទោះយ៉ាងណា	-8.27351
គោលដៅ	-8.27413
N	-8.27416
បានចាប់ផ្តើម	-8.27433
ឈប់	-8.27507
▁នេះ	-8.27697
សាកល្បង	-8.27754
ជើង	-8.27757
ភ្ជាប់	-8.27864
ដែរ	-8.27904
បញ្ជី	-8.27999
ខុសគ្នា	-8.28011
កំពូល	-8.28146
យើងនឹង	-8.2819
▁L	-8.28646
កណ្តាល	-8.28672
កុំ	-8.28682
ដែលត្រូវ	-8.28766
ទៅក្នុង	-8.29108
ផ្តល់ឱ្យ	-8.29638
នោះទេ។	-8.29725
កន្លែងដែល	-8.29825
ទីតាំង	-8.29952
វិទ្យាសាស្ត្រ	-8.3013
it	-8.30241
ជម្រើស	-8.30327
តិចតួច	-8.30328
ធ្វើឱ្យមាន	-8.30514
បានទេ។	-8.30597
ធ្វើវា	-8.30661
ie	-8.30665
ត្រូវតែ	-8.30703
j	-8.30756
ថ្នាក់	-8.30787
ពីការ	-8.30859
សុខភាព	-8.31065
នៅទីក្រុង	-8.31335
ទូទៅ	-8.31463
ជាធម្មតា	-8.3148
ti	-8.31557
អ្វីដែលអ្នក	-8.316
ន់	-8.31977
ធ្វើឱ្យអ្នក	-8.32409
da	-8.32498
▁នៅក្នុង	-8.32646
ទទួល	-8.32857
េ	-8.32956
ដូចគ្នា	-8.33005
ៀ	-8.33014
អាមេរិក	-8.33022
ុន	-8.33036
យូ	-8.33102
នេះគឺ	-8.3329
ka	-8.33418
ខ	-8.33418
ភ្លាមៗ	-8.33535
អង្គុយ	-8.33693
មានការ	-8.33864
▁La	-8.33888
ជនជាតិ	-8.34149
ដោយប្រើ	-8.34258
ខួរក្បាល	-8.34262
do	-8.34374
ចូលទៅក្នុង	-8.34744
ម្តងទៀត	-8.34885
អំណាច	-8.34919
ប៉ុណ្ណោះ។	-8.34962
ខ្	-8.35227
▁គីឡូម៉ែត្រ	-8.35247
ul	-8.35492
ឱកាស	-8.35598
▁15	-8.36115
▁ឧទាហរណ៍	-8.3615
▁ប្រហែលជា	-8.36181
សិទ្ធិ	-8.36271
បានឃើញ	-8.36433
ប្រយុទ្ធ	-8.36593
យឺត	-8.36636
វិញ	-8.36685
របស់យើង។	-8.3694
អ្នក។	-8.374
▁ត្រូវបាន	-8.37556
បន្ទាប់	-8.377
បង្ហាញពី	-8.37751
អាជីវកម្ម	-8.37979
ចំណាយពេល	-8.38052
អាចត្រូវបាន	-8.38078
ខ្ញុំគិតថា	-8.38199
ជាទូទៅ	-8.38279
តែមួយ	-8.3831
សូ	-8.38519
កាន់តែច្រើន	-8.38549
កាលពី	-8.38573
ខា	-8.38634
សក់	-8.38696
ក៏ដោយ	-8.38878
សំណួរ	-8.38918
ជិត	-8.39389
ខ្មៅ	-8.3945
ខ្យល់	-8.39549
ជំនួយ	-8.39905
លទ្ធផល	-8.40063
ដែលយើង	-8.40247
កើត	-8.40373
យ៉ា	-8.40478
ផ្សព្វផ្សាយ	-8.40776
ba	-8.40844
ថ្ងៃទី	-8.4085
គី	-8.40932
នៅទីនេះ។	-8.40933
បំពេញ	-8.41019
ប៉ូលីស	-8.41118
រៀបចំ	-8.41237
វ៉ា	-8.4125
បែបនេះ	-8.41498
យើងបាន	-8.41517
មេ	-8.4152
នេះត្រូវបាន	-8.42113
ភ	-8.42364
▁មិនអីទេ	-8.42445
ត្រូវបានប្រើ	-8.42643
ដូ	-8.42667
មានបញ្ហា	-8.42779
តុ	-8.42833
នីមួយៗ	-8.42857
ជាប់	-8.42931
ករណី	-8.42938
ប្រតិបត្តិការ	-8.42993
▁9	-8.43018
ក្រោយមក	-8.43094
សិល្បៈ	-8.43255
sh	-8.43425
ញ៉ាំ	-8.43483
ប៉ា	-8.43503
op	-8.43598
សារ	-8.43727
កាត់បន្ថយ	-8.43913
បានក្លាយជា	-8.44054
បំបែក	-8.44134
ដោយគ្មាន	-8.44213
ha	-8.44223
ខ្ញុំអាច	-8.44257
ck	-8.44309
ទើបតែ	-8.44368
ចលនា	-8.44401
ក្មេងប្រុស	-8.44521
ុង	-8.44731
▁ទៅ	-8.449
រោគសញ្ញា	-8.44918
នឹងមាន	-8.44994
គាំទ្រ	-8.45037
មើលឃើញ	-8.45043
ir	-8.45169
▁Al	-8.45199
ឡ	-8.45394
ប្រទេសចិន	-8.45436
ផលប៉ះពាល់	-8.45471
ទៅនឹង	-8.45474
ខាង	-8.45492
ផែនការ	-8.45522
រា	-8.45629
ទទួលបានការ	-8.45774
គិតអំពី	-8.45804
man	-8.46026
តន្ត្រី	-8.4603
ធ្ងន់ធ្ងរ	-8.46042
បំ	-8.46088
ស្រ	-8.46173
om	-8.46299
ទៅជា	-8.46408
ខាងត្បូង	-8.46551
ga	-8.46653
ម៉ោង	-8.46713
ហ្គា	-8.4675
ខុស	-8.46893
ហើយបន្ទាប់មក	-8.46966
សមុទ្រ	-8.47382
ិន	-8.47455
ដែលកំពុង	-8.47508
បច្ចេកវិទ្យា	-8.47626
ទូរទស្សន៍	-8.47805
ការធ្វើ	-8.48092
ពួកគេនឹង	-8.48097
ខ្លី	-8.48161
ce	-8.48213
អ្នកដែល	-8.48285
វេជ្ជបណ្ឌិត	-8.48344
បាត់បង់	-8.48362
ក្នុងចំណោម	-8.48448
ian	-8.48465
▁12	-8.48527
ពាក់កណ្តាល	-8.48572
▁U	-8.48573
▁Ch	-8.48721
ការសិក្សា	-8.48728
កុំព្យូទ័រ	-8.48825
▁ក្នុងឆ្នាំ	-8.48846
គំរូ	-8.49006
មិនចាំបាច់	-8.49116
គ្រូពេទ្យ	-8.49129
ក្រោម	-8.49156
▁ដើម្បី	-8.49212
ពិត	-8.49603
ម្	-8.49614
យូរ	-8.49687
យល់	-8.49698
ឡើងវិញ	-8.49768
▁គ្រាន់តែ	-8.49938
V	-8.50095
ពិសេស	-8.50379
របស់មនុស្ស	-8.50431
'	-8.50588
ពិចារណា	-8.50628
ៈ	-8.50648
▁ដោយសារតែ	-8.50679
ជំនាញ	-8.50765
and	-8.50767
▁ហេ	-8.50858
▁Mar	-8.50946
កោសិកា	-8.50958
ជាមួយអ្នក	-8.50982
ចូលរួម	-8.51196
៍	-8.51495
ពាណិជ្ជកម្ម	-8.51544
សំ	-8.51572
ជាមួយនឹងការ	-8.51587
ពាក់	-8.51869
ទិន្នន័យ	-8.51886
ជាក់លាក់	-8.52038
ពីរបី	-8.52115
សំណើច	-8.52289
នឹងមិន	-8.52563
ប្រភព	-8.52594
ក្មេង	-8.52622
មានតែ	-8.52638
បច្ចុប្បន្ន	-8.52726
un	-8.52773
ឈរ	-8.52834
ការប្រកួត	-8.52989
ចិន	-8.53015
ថ្ម	-8.53055
បង្កើតឡើង	-8.5328
គម្រោង	-8.53452
សាលា	-8.53498
ឥឡូវនេះ។	-8.53508
អន្តរជាតិ	-8.53528
បានបង្កើត	-8.53584
ph	-8.53618
ជី	-8.53625
ប៉ះ	-8.53782
ខែ	-8.54049
ផ្ទៃ	-8.54106
ទារក	-8.54265
របស់ក្រុមហ៊ុន	-8.54342
ចាំបាច់	-8.54438
ខាងលិច	-8.54478
sa	-8.54681
វានឹង	-8.54726
បានស្លាប់	-8.54782
អាយុ	-8.54879
bo	-8.54958
សេវាកម្ម	-8.55011
តូ	-8.55044
ព្រឹត្តិការណ៍	-8.55365
មាត់	-8.55631
ry	-8.55668
ថាជា	-8.557
ក្នុងតំបន់	-8.55936
▁អ្នកមិន	-8.55962
របស់នាង។	-8.55989
▁អ្នកបាន	-8.56049
um	-8.56066
ទាក់ទងនឹង	-8.56117
ឪពុក	-8.56137
ទម្រង់	-8.56237
គាត់នឹង	-8.56265
▁នាទី	-8.5627
di	-8.56345
ប៉ុន្មាន	-8.56349
▁30	-8.56445
ពិនិត្យមើល	-8.56563
របស់អ្នកហើយ	-8.56678
ោះ	-8.56687
ៃ	-8.56709
និយាយជាមួយ	-8.56736
ល់	-8.56847
ស្ងួត	-8.57053
ចម្ងាយ	-8.57238
ធី	-8.57271
បន្តិច	-8.57488
ក៏ដោយ។	-8.57574
អេស	-8.57581
▁នៅថ្ងៃទី	-8.57636
ឈឺចាប់	-8.57685
ប្រាប់អ្នក	-8.57693
id	-8.57701
▁ទោះបីជា	-8.57724
បំផ្លាញ	-8.57842
ទីផ្សារ	-8.57872
ទុក	-8.57923
mo	-8.57961
ិត	-8.5798
ពួកគេបាន	-8.58092
យ៉ាងហោចណាស់	-8.58371
វីដេអូ	-8.58437
ហាក់ដូចជា	-8.58439
ស្អាត	-8.58496
អត្ថបទ	-8.58504
ច្រើនជាង	-8.5852
ជាអ្នក	-8.58574
ខាងលើ	-8.58641
ជួប	-8.58689
▁ខ្ញុំចង់	-8.58733
ក្រោយ	-8.58745
ៗ	-8.59095
ះ	-8.59148
បង្រៀន	-8.59239
ផ្សេងទៀត។	-8.59273
សំលេង	-8.5943
▁Re	-8.59616
K	-8.59718
ពិតប្រាកដ	-8.59743
ទោះបីជា	-8.59832
ter	-8.59872
▁នោះហើយជា	-8.60125
de	-8.60138
កោះ	-8.6017
កូនប្រុស	-8.60191
▁St	-8.60242
ផ្ទុក	-8.60396
គេហទំព័រ	-8.60449
▁Co	-8.60589
ភាគ	-8.60622
កាំភ្លើង	-8.60681
លើក	-8.60685
ទ្វារ	-8.61091
ត្រី	-8.61325
ចាំ	-8.61664
ឡាន	-8.61869
វប្បធម៌	-8.6195
ប៉ូឡូញ	-8.62064
ឱ្យអ្នក	-8.62106
បញ្ឈប់	-8.62269
ទាំងស្រុង	-8.62571
វាអាច	-8.62605
សាកលវិទ្យាល័យ	-8.62686
ហើយបាន	-8.62709
ទំហំ	-8.62709
កម្លាំង	-8.6291
យើងមាន	-8.62913
ភ្លើង	-8.62979
របៀបដែល	-8.63063
ដោយមាន	-8.63208
ang	-8.63223
បានធ្វើឱ្យ	-8.6323
ដក	-8.6326
ធាតុ	-8.63269
wa	-8.63391
son	-8.63455
no	-8.63464
រូប	-8.63472
ដោយការ	-8.63551
រាល់	-8.63635
ហ្គេម	-8.63701
ជំនួស	-8.63721
v	-8.63861
ថត	-8.63921
ឱ្យមាន	-8.63937
បណ្តាញ	-8.63964
ខ្ញុំមាន	-8.63984
នៅក្រោម	-8.6399
អ្នកត្រូវ	-8.64071
បញ្ជូន	-8.64101
ពិបាក	-8.64181
ប្រាំ	-8.64272
ទុកចិត្ត	-8.64273
ការិយាល័យ	-8.64451
មូលហេតុដែល	-8.64544
សាច់	-8.64577
ណូ	-8.64626
ភ្នំ	-8.6469
មួយទៀត	-8.64735
អ្នកដទៃ	-8.64916
ដទៃទៀត	-8.64986
ផ្សេងៗគ្នា	-8.6505
បូ	-8.65143
ប្រវត្តិសាស្ត្រ	-8.65167
អាវ	-8.65172
ly	-8.65236
be	-8.65338
ទៅកាន់	-8.65567
ចេញ។	-8.65918
ការពិត	-8.66296
បង់	-8.66364
▁Le	-8.66549
ែល	-8.66566
ton	-8.66794
ឪពុកម្តាយ	-8.66986
អង្គការ	-8.67037
ឈឺ	-8.67108
1	-8.67108
pe	-8.67415
▁Ka	-8.67466
ពីព្រោះ	-8.6752
vi	-8.67959
▁ខ្ញុំមាន	-8.67969
▁Ro	-8.67978
វាបាន	-8.68186
ard	-8.68197
ក្តៅ	-8.68237
អ្នកគួរតែ	-8.68446
ពួកគេ។	-8.68617
▁យើងនឹង	-8.68644
ចុច	-8.68731
សាធារណៈ	-8.68758
ិច	-8.68898
នៅពេលដែលអ្នក	-8.68982
ក៏ដូចជា	-8.69184
ពង្រីក	-8.69221
រាប់	-8.69238
នៅទីនោះ។	-8.69244
ក្នុងករណី	-8.69263
ការគ្រប់គ្រង	-8.69273
ៅ	-8.69326
សហគមន៍	-8.69517
ខ្ញុំកំពុង	-8.69519
ទាញ	-8.69526
ធ្វើដំណើរ	-8.69623
go	-8.69634
ca	-8.69649
មិនដែល	-8.69656
io	-8.69757
ប្រអប់	-8.69814
ហេតុអ្វីបានជា	-8.69913
ប្រាកដថា	-8.69955
ម៉ូ	-8.6996
័រ	-8.70224
ណែនាំ	-8.70416
ថ្លៃ	-8.70444
ជាងនេះ	-8.70499
ពេញចិត្ត	-8.705
ហ្វ	-8.70529
ក្រឡេកមើល	-8.70861
សាមញ្ញ	-8.70936
អាហ្វ្រិក	-8.70936
សម្លៀកបំពាក់	-8.71087
នេះបាន	-8.71151
បេះដូង	-8.71245
ត់	-8.71258
ក៏អាច	-8.71311
ហាង	-8.71352
ពេក	-8.71365
នៅប្រទេស	-8.71534
▁17	-8.71587
ខ្ញុំចង់	-8.71593
00	-8.71778
មិត្ត	-8.71848
▁នៅពេល	-8.7194
បម្រើ	-8.7212
អាចមាន	-8.7213
ទំនងជា	-8.72147
អាចធ្វើឱ្យ	-8.72164
កងទ័ព	-8.72223
ហើយវា	-8.72245
ធ្វើឱ្យវា	-8.72503
មើលទៅដូចជា	-8.72514
ow	-8.72519
កំណើត	-8.72521
រំ	-8.72553
សាងសង់	-8.72659
▁អ្នកនឹង	-8.72672
ែន	-8.72805
é	-8.72912
▁16	-8.72976
ស្ទើរតែ	-8.72988
ចំ	-8.7301
ពួកគេមិន	-8.73046
តិ	-8.73085
ទា	-8.73139
ឧទាហរណ៍	-8.73139
ឡើយ។	-8.73221
ម៉	-8.73452
នេះជា	-8.73581
រួមទាំង	-8.73585
គ្រោះថ្នាក់	-8.73682
▁Ba	-8.73691
ផ្កាយ	-8.73909
វាពិតជា	-8.73959
គឺថា	-8.7413
វាមិន	-8.74195
តិចជាង	-8.74212
ខណៈពេលដែល	-8.7423
▁Me	-8.74336
%	-8.74372
បុរាណ	-8.74535
ផ្តោតលើ	-8.74569
អាឡឺម៉ង់	-8.74663
▁De	-8.74757
ចាប់	-8.74871
ប្រធានាធិបតី	-8.74899
ូ	-8.74962
ច្រ	-8.74982
មួយក្នុងចំណោម	-8.75055
អ្នកចង់	-8.75113
ដែលខ្ញុំ	-8.75236
សរុប	-8.75318
ជឿ	-8.75354
សុវត្ថិភាព	-8.7546
ដើម្បីទទួលបាន	-8.75525
បទពិសោធន៍	-8.7561
បានបញ្ចប់	-8.75929
ក្លឹប	-8.76107
ចែករំលែក	-8.76107
បន្	-8.7611
រង	-8.7628
មានសុវត្ថិភាព	-8.7636
ដោយផ្ទាល់	-8.76374
រារាំង	-8.76424
បានរកឃើញ	-8.76429
U	-8.76574
ប៉ុន្តែវា	-8.76593
គូ	-8.76718
បង្ហាញថា	-8.76725
លុយ	-8.76726
របៀប	-8.76772
ភី	-8.768
ចាកចេញ	-8.76924
កំដៅ	-8.77062
រុក្ខជាតិ	-8.77062
ឱ្យបាន	-8.77105
ដែលពួកគេ	-8.77131
វែង	-8.77154
រថយន្ត	-8.77222
មាស	-8.77227
▁Mi	-8.77244
ម៉ាក់	-8.77261
ko	-8.77291
ប្តូរ	-8.77462
ជារឿយៗ	-8.77543
ho	-8.7764
មិនត្រឹមតែ	-8.77769
អ្នកណាម្នាក់	-8.77942
ទាំងអស់។	-8.77981
យល់ព្រម	-8.78026
ខណៈដែល	-8.7811
he	-8.78144
ដែលអ្នកបាន	-8.78269
សាសនា	-8.78362
ជាមួយគ្នា	-8.78369
សេចក្តី	-8.78387
មិនល្អ	-8.78426
គណបក្ស	-8.78431
ut	-8.78458
▁Ca	-8.78807
កំហុស	-8.78977
នោះគឺជា	-8.79344
▁អញ្ចឹង	-8.79392
រក្សាទុក	-8.79465
គ្រប់	-8.7956
បារាំង	-8.79611
ចិញ្ចឹម	-8.7971
ទាក់ទង	-8.79757
ដឹកនាំ	-8.79797
បុរសម្នាក់	-8.79926
▁ឥឡូវ	-8.80171
អតីត	-8.80206
ជុំវិញ	-8.8026
▁ខ្ញុំកំពុង	-8.80283
តូចមួយ	-8.80287
ធ្វើឱ្យខ្ញុំ	-8.80296
នៅជិត	-8.80302
▁J	-8.80884
ke	-8.80931
▁Mo	-8.81018
ot	-8.81195
ុក	-8.81245
វិជ្ជមាន	-8.8132
▁ដុល្លារ	-8.81342
និយម	-8.81375
មិនត្រូវបាន	-8.81439
របស់ប្រទេស	-8.81744
អស់រយៈពេល	-8.81765
ឈានដល់	-8.81885
ស្នាក់នៅ	-8.81971
នា	-8.81988
bi	-8.82015
ក្រុមគ្រួសារ	-8.82037
ជប៉ុន	-8.82055
po	-8.82216
អាចជួយ	-8.82317
គុណ	-8.82465
ចាកចេញពី	-8.82528
▁Bo	-8.82555
អស្ចារ្យ	-8.82607
បុគ្គល	-8.82642
tt	-8.82658
ល្អ។	-8.82708
ដើម្បីធ្វើឱ្យ	-8.82732
ដំណោះស្រាយ	-8.82738
សម្	-8.82791
ចាប់តាំងពី	-8.8291
8	-8.82937
ចំពោះការ	-8.83159
▁Z	-8.83302
ru	-8.83485
Y	-8.83517
ជឿថា	-8.83555
អាចជា	-8.8357
ចាក់	-8.83637
យោធា	-8.83759
គាត់។	-8.83872
កូនស្រី	-8.83989
ស្ថិតនៅក្នុង	-8.84118
ក្នុងស្រុក	-8.84146
តម្រូវការ	-8.84166
ភ្លេច	-8.84273
ដៃរបស់អ្នក	-8.84463
ផ្កា	-8.84538
ឆ	-8.84729
បរិមាណ	-8.8479
តុលាការ	-8.84803
ធ្វើជា	-8.84804
អគារ	-8.84876
ហេតុផល	-8.84895
9	-8.84898
▁យើងបាន	-8.84947
សម្រាក	-8.85024
ដ៏ធំមួយ	-8.85051
ki	-8.85055
ប៉	-8.85104
ci	-8.85124
ផ្	-8.85179
ac	-8.85305
ឆ្កួត	-8.85396
ឆ្ងាយ	-8.85528
សមាជិក	-8.85557
គ្រាន់តែជា	-8.85629
ការបង្កើត	-8.85669
ភ្នាក់ងារ	-8.85816
ផ្ទាល់	-8.85838
មនុស្សដែល	-8.85874
ក្រហម	-8.85891
ab	-8.85904
បរិភោគ	-8.85919
ក្រដាស	-8.85923
ill	-8.85948
ព្រៃ	-8.86057
ជំហាន	-8.86182
va	-8.86191
▁Sa	-8.8631
សកម្ម	-8.86343
▁Ha	-8.86355
យើងកំពុង	-8.86557
សាច់ដុំ	-8.86586
មួយផ្សេងទៀត	-8.86625
ទឹកកក	-8.86701
បដិសេធ	-8.86765
ពេលខ្លះ	-8.86829
ត្	-8.86859
បែប	-8.87024
វៀតណាម	-8.87043
ant	-8.87051
ទាក់ទាញ	-8.87062
ពិ	-8.87068
▁ហើយខ្ញុំ	-8.87094
អ្វីដែលខ្ញុំ	-8.87279
ប៊	-8.87299
យ៉ាងឆាប់រហ័ស	-8.87327
នៅខាងក្រៅ	-8.87356
▁11	-8.8738
អាល់	-8.87405
នឹងក្លាយជា	-8.87425
ចំណាយ	-8.87478
អវិជ្ជមាន	-8.87493
▁អ្នកដឹងទេ	-8.87498
ថែរក្សា	-8.87505
តាមដាន	-8.87579
ł	-8.87682
ុយ	-8.87855
ប្រសិនបើខ្ញុំ	-8.87923
▁Ra	-8.87944
ផ្តល់នូវ	-8.88011
បង្ក	-8.88241
ឆ្កែ	-8.88246
នាក់	-8.88274
អង់គ្លេស	-8.88312
ទសវត្សឆ្នាំ	-8.88449
ពេញ	-8.88462
ៀន	-8.88572
នៅតែមាន	-8.88692
▁ពួកគេបាន	-8.88768
ប្រមូល	-8.88852
ធនាគារ	-8.89115
គោលបំណង	-8.89128
ឡូ	-8.8914
សមត្ថភាព	-8.8921
ts	-8.8932
មុខងារ	-8.89567
▁de	-8.89578
ឯក	-8.89701
ខ្លាំងណាស់	-8.89746
វិធីសាស្រ្ត	-8.8979
រឿងរ៉ាវ	-8.8984
▁មិនមាន	-8.89879
តាមរបៀប	-8.8996
ell	-8.89999
nd	-8.90054
វិ	-8.90115
រស់នៅក្នុង	-8.90291
័	-8.9035
លើសពី	-8.90385
អ្នកនិពន្ធ	-8.90429
នោះគឺ	-8.9053
▁14	-8.90553
ឃ	-8.90579
▁0	-8.90626
បញ្ចេញ	-8.9066
ភូមិ	-8.90789
ឈើ	-8.90808
ពួកគេអាច	-8.90825
លូ	-8.90862
កំ	-8.91293
មនុស្សម្នាក់	-8.91489
មន្ទីរពេទ្យ	-8.91499
គាត់មិន	-8.91617
ផែនដី	-8.9182
ដែលមិនមាន	-8.91945
ទន្លេ	-8.92135
មនុស្សគ្រប់គ្នា	-8.92138
▁វាគឺជា	-8.92151
នៅថ្ងៃ	-8.92211
តារា	-8.9239
តួនាទី	-8.92484
លីន	-8.92485
W	-8.92587
▁Te	-8.92603
មកដល់	-8.92607
មជ្ឈមណ្ឌល	-8.92697
បានកើតឡើង	-8.9271
one	-8.92854
▁An	-8.92921
លួច	-8.93072
ជំរុញ	-8.93074
ពីរនាក់	-8.93164
នៅខាងក្នុង	-8.93325
លាយ	-8.93388
▁បុរស	-8.93395
ជេ	-8.93398
ដែលខ្ញុំបាន	-8.93486
ff	-8.93536
ឈ្នះ	-8.93643
កីឡា	-8.9372
បេ	-8.93729
អតិថិជន	-8.93731
ងងឹត	-8.94015
សេរីភាព	-8.94022
មិនគួរ	-8.94054
ប្រធានបទ	-8.94106
ជួរ	-8.9428
យើងទាំងអស់គ្នា	-8.94304
7	-8.94355
ប្រតិកម្ម	-8.94423
ឧស្សាហកម្ម	-8.94585
▁2016	-8.94595
នៅសហរដ្ឋអាមេរិក	-8.9463
▁100	-8.94729
ត្រូវធ្វើ	-8.94953
ហ្	-8.94999
ដំណាក់កាល	-8.95062
ស្មុគស្មាញ	-8.95062
អ្នកពិតជា	-8.95136
រឹង	-8.95228
អ្វីៗ	-8.95264
ពីមុន	-8.95323
កើនឡើង	-8.95378
ងាយស្រួល	-8.95386
ទោះបី	-8.95534
បរិស្ថាន	-8.95543
ចង	-8.95545
នោះជា	-8.95567
អំពីការ	-8.95586
/	-8.95819
ពួកគេមាន	-8.95824
ជាការពិត	-8.95872
ខេត្ត	-8.95928
ល្បឿន	-8.96035
អ្នកជំងឺ	-8.96104
អាស៊ីត	-8.96145
គ្រាប់	-8.96214
ទៅរក	-8.96259
នឹងត្រូវបាន	-8.96283
យើងមិន	-8.96289
យកវា	-8.96331
អ្នកដឹងទេ	-8.96473
ទំនើប	-8.96501
លាង	-8.96523
ហើយខ្ញុំ	-8.96542
ក្រៅ	-8.96619
នៅចុង	-8.96653
បន្ទាត់	-8.96709
▁13	-8.96741
ប្រកាស	-8.96755
ធ្វើដូច្នេះ	-8.97045
ស្រុក	-8.97175
▁លោកស្រី	-8.97415
za	-8.97455
▁p	-8.97487
ផ្តល់ឱ្យអ្នកនូវ	-8.97593
▁នោះគឺជា	-8.97624
ឃើញថា	-8.97823
ថាអ្នក	-8.97856
ate	-8.97872
បទ	-8.97879
ប្រទេសវៀតណាម	-8.97899
អាស៊ី	-8.97975
រូ	-8.97981
នៅឯណា	-8.98015
គេង	-8.98041
ពណ៌ស	-8.98089
ឹម	-8.98132
ឆាប់	-8.98159
អ្នកប្រហែលជា	-8.98202
អភិវឌ្ឍ	-8.98433
ដែលមានឈ្មោះថា	-8.98654
5	-8.98672
ជំងឺមហារីក	-8.98702
អាចធ្វើបាន	-8.98717
ឌ	-8.98782
វិញ។	-8.98786
មានតម្លៃ	-8.98829
ជាងមុន	-8.98954
រដ្ឋបាល	-8.99007
ជីវ	-8.99053
បើកចំហ	-8.99192
ការអភិវឌ្ឍ	-8.99304
▁ខណៈពេលដែល	-8.99365
បច្ចេកទេស	-8.99366
រឹងមាំ	-8.99566
im	-8.99579
ធ្លាក់ចុះ	-8.99594
▁Po	-8.99601
ber	-8.99694
អាចមើលឃើញ	-8.99714
បោះ	-8.99775
ov	-8.9979
▁ម៉ោង	-8.9987
ជន	-8.99871
ឯកជន	-8.99881
លោកស្រី	-8.99904
ភ័យខ្លាច	-8.99914
លាន	-9.00021
▁Ta	-9.00022
ជិះ	-9.00163
ប្រពៃណី	-9.00169
▁2017	-9.00183
ជោគជ័យ	-9.00236
នៅថ្ងៃនេះ	-9.00544
សម	-9.00576
▁Na	-9.00654
ដកដង្ហើម	-9.00687
កម្ម	-9.00706
មានអាយុ	-9.00752
ប្រធាន	-9.00813
រឿងនោះ	-9.00841
ទាញយក	-9.00906
ការឈឺចាប់	-9.01007
អាយ	-9.01045
ដោយមិន	-9.01065
មានលក្ខណៈ	-9.01081
ប្រាកដ	-9.01169
កំណែ	-9.01182
em	-9.0135
ផឹក	-9.0145
អ្នកមិនអាច	-9.01451
▁Se	-9.01559
កំណត់ត្រា	-9.01616
ផា	-9.01723
▁2014	-9.01803
លើកទី	-9.01816
ve	-9.01963
▁X	-9.01991
គ្រឿង	-9.02024
▁ភាគរយ	-9.02029
សម្រាប់ខ្ញុំ	-9.02295
ខាងក្រៅ	-9.02383
ការស្លាប់	-9.02419
ge	-9.02467
▁Ar	-9.02643
ស្រាល	-9.02644
ផ្ទាំង	-9.02724
ដែរឬទេ	-9.02752
វាល	-9.02781
ចូលរួមក្នុង	-9.02801
▁'	-9.02826
ដែលមានភាព	-9.02866
វ័យក្មេង	-9.02938
ស្រី	-9.03014
លក្ខណៈ	-9.03173
▁តាមពិត	-9.03198
ព្រះអាទិត្យ	-9.03209
អភិវឌ្ឍន៍	-9.03239
រចនាសម្ព័ន្ធ	-9.03346
▁Li	-9.03387
ចាប់ពី	-9.03389
▁2015	-9.03458
▁ថ្ងៃ	-9.03471
បំពង់	-9.03523
នៅពេលដែលខ្ញុំ	-9.03646
▁2012	-9.0367
បងប្រុស	-9.03759
tic	-9.03789
ច្បាស់	-9.03839
▁(19	-9.03911
ើ	-9.0397
si	-9.03998
អត្រា	-9.04006
រួមគ្នា	-9.04018
គួរ	-9.0403
ការសន្ទនា	-9.04073
កញ្ចក់	-9.04283
ក្រៅពី	-9.0431
មន្រ្តី	-9.04418
▁វាមាន	-9.04472
ជួសជុល	-9.04493
អ្វីដែលយើង	-9.04494
បន្ទាប់ពីការ	-9.045
▁ប្រើ	-9.04613
ដៃគូ	-9.04614
មិនស្គាល់	-9.04616
ina	-9.04622
ទទួលស្គាល់	-9.04626
ll	-9.04645
អាល់ប៊ុម	-9.04704
ដើម្បីឱ្យ	-9.04736
ស្រាវជ្រាវ	-9.04791
ជញ្ជាំង	-9.04809
▁ភាគខាងជើងខាងលិច	-9.04822
បាល់	-9.04838
▁Ho	-9.04928
▁2011	-9.05036
បង្អួច	-9.05126
អាជីព	-9.05126
នៅតាម	-9.05294
សមនឹង	-9.05323
សក្តានុពល	-9.05441
ជាក់ស្តែង	-9.05444
ហិរញ្ញវត្ថុ	-9.05444
ដែលធ្វើឱ្យ	-9.05458
pa	-9.0561
យ៉ាងម៉េច	-9.05657
បើ	-9.05755
ទំព័រ	-9.05763
ប្រើប្រាស់	-9.05772
កាន់កាប់	-9.05869
តាំងពី	-9.05953
ទ្រឹស្តី	-9.06297
រង្វាន់	-9.06298
▁Man	-9.06333
ខ្ញុំបានឃើញ	-9.06344
សារធាតុ	-9.06368
ការស្រាវជ្រាវ	-9.06425
កាហ្វេ	-9.06512
yl	-9.06556
បាននិយាយ	-9.06608
ចុង	-9.06611
ត្រូវបានគេហៅថា	-9.06807
រចនា	-9.06808
▁វាត្រូវបាន	-9.0682
ផ្តល់ជូន	-9.06826
សន្តិសុខ	-9.06835
កិច្ចព្រមព្រៀង	-9.06835
បាល់ទាត់	-9.0684
កុហក	-9.06942
នៅក្នុងប្រទេស	-9.07073
ស៊េរី	-9.07266
យុត្តិធម៌	-9.07267
ការធ្វើតេស្ត	-9.07369
▁50	-9.0745
មែន	-9.0762
ver	-9.07654
ភាពតានតឹង	-9.07749
អក្សរ	-9.07912
លោត	-9.07918
ប្រសិនបើយើង	-9.07998
គឺជាការ	-9.08007
លើកលែងតែ	-9.08022
ចម្លើយ	-9.08026
ទៅលើ	-9.08189
នោះទេ	-9.08233
បានផ្លាស់ប្តូរ	-9.08282
ផ្លូវចិត្ត	-9.08335
ide	-9.08352
ent	-9.08474
ស្រដៀងគ្នា	-9.08573
ហ្សា	-9.08667
ធ្លាក់	-9.08677
▁Ga	-9.08687
ប្រមាណ	-9.08773
ដោយសារ	-9.08787
ធ្មេញ	-9.0879
ស្នេហា	-9.08902
▁ក្រុមហ៊ុន	-9.08979
ចែកចាយ	-9.09012
សីតុណ្ហភាព	-9.09012
កាត	-9.09042
មួយដែលមាន	-9.09104
ចាន	-9.09155
សម្ពាធ	-9.09203
ដូចជាការ	-9.0924
អនាគត	-9.09329
ឆ្លង	-9.09334
មានឥទ្ធិពល	-9.09425
ម្តងទៀត។	-9.09429
▁ត្រូវប្រាកដថា	-9.09501
ក្នុងមួយ	-9.09517
ម្ចាស់	-9.09576
លឿន	-9.09603
ជួល	-9.09675
ចំពោះអ្នក	-9.09773
អាកាសធាតុ	-9.0991
យល់ពី	-9.09917
ទៀតទេ។	-9.10086
ប្រឆាំង	-9.10115
អាស្រ័យលើ	-9.10133
ម្ហូប	-9.10179
សោ	-9.10199
ខេ	-9.10214
យន្តហោះ	-9.10224
ផ្ញើ	-9.10288
ដើម្បីជួយ	-9.10355
▁នៅពេលដែលអ្នក	-9.10372
ប្រាប់ខ្ញុំ	-9.10435
ឧ	-9.10453
អេក្រង់	-9.10454
លែង	-9.10508
ន្	-9.10602
សភា	-9.10613
ដូចនេះ	-9.10654
ផ	-9.10676
ត្រង់	-9.10793
ចៀសវាង	-9.10901
រដូវកាល	-9.11022
គោលនយោបាយ	-9.11025
គ្មាននរណាម្នាក់	-9.11045
ដេក	-9.11075
អ្នកណា	-9.11096
អត្ថប្រយោជន៍	-9.11126
សាលារៀន	-9.1118
មា	-9.11182
មានអ្វី	-9.11197
ដើមឈើ	-9.1129
បានដាក់	-9.11317
ហេ	-9.11344
ត្រៀមខ្លួន	-9.11362
ករ	-9.11378
ya	-9.11441
6	-9.11448
▁Lo	-9.11468
តំណាងឱ្យ	-9.11507
តិច	-9.11635
lu	-9.11661
កាលបរិច្ឆេទ	-9.11803
ប្រូតេអ៊ីន	-9.11803
វាជាការ	-9.11837
របស់វា។	-9.11861
ណ្	-9.11914
កាសែត	-9.11916
រំពឹងថា	-9.1195
ក្រណាត់	-9.12029
lin	-9.12049
hi	-9.1219
មានគ្រោះថ្នាក់	-9.1235
ជាមុន	-9.12486
▁ខ្ញុំចង់និយាយថា	-9.12491
▁To	-9.12496
អស់	-9.12556
គូរ	-9.12565
▁មើល	-9.12622
ធ្វើអ្វី	-9.12639
រាងកាយរបស់អ្នក	-9.12653
ster	-9.12682
ជៀសវាង	-9.12818
វាត្រូវបាន	-9.12833
▁តើអ្នកបាន	-9.12854
និស្សិត	-9.12941
ចម្លែក	-9.13055
ខាងជើង	-9.13089
អ្នកត្រូវតែ	-9.1309
អាវុធ	-9.13166
ទុកឱ្យ	-9.13318
ក្នុងនាមជា	-9.13341
ក៏បាន	-9.13423
▁អ្វីដែល	-9.13532
ការយល់ដឹង	-9.13659
▁heard	-9.13674
ថែមទាំង	-9.13836
សក់របស់អ្នក	-9.13842
ព្រំដែន	-9.13846
គេស្គាល់ថាជា	-9.13951
▁ខ្ញុំមិនអាច	-9.1396
ប្រជាធិបតេយ្យ	-9.13977
▁Gu	-9.14078
គួរឱ្យកត់សម្គាល់	-9.14085
លក្ខខណ្ឌ	-9.14092
▁2018	-9.1411
▁Pa	-9.14114
ធ្ងន់	-9.14208
▁ព្យាយាម	-9.14322
គណនី	-9.14324
មធ្យោបាយ	-9.1444
ដោយខ្លួនឯង	-9.14467
ដុត	-9.14548
លាប	-9.14707
ខ្ញុំទេ	-9.14745
ក្នុងអំឡុងពេល	-9.14867
នឹងត្រូវ	-9.14889
ឆ្ងាយពី	-9.14912
ចន	-9.14913
▁2010	-9.14927
រូបថត	-9.15166
មានប្រសិទ្ធិភាព	-9.15257
ម៉ារី	-9.15275
លឺ	-9.15424
ខ្ញុំត្រូវការ	-9.15473
អារ៉ាប់	-9.15492
ទម្លាក់	-9.15492
ដដែល	-9.15495
រំខាន	-9.1556
ស្រា	-9.15567
នៅផ្ទះ	-9.15587
ដែលនឹង	-9.15625
នាទី	-9.15661
នាំឱ្យមាន	-9.1567
bu	-9.15738
ពន្ធ	-9.15784
ពិនិត្យ	-9.15819
មូលហេតុ	-9.15869
គីមី	-9.15924
កំពុងព្យាយាម	-9.15924
▁ដូច	-9.15981
ពិធី	-9.15987
មួយចំនួន។	-9.15991
▁the	-9.16063
កំរិត	-9.16081
ដោះលែង	-9.1609
ហ្សែន	-9.16093
បានបង្ហាញ	-9.16191
ឆ្អឹង	-9.16192
▁2013	-9.1621
ស្មោះត្រង់	-9.16314
អ្វីៗទាំងអស់	-9.16381
ពិធីជប់លៀង	-9.16436
មិនទាន់	-9.16454
អាចធ្វើទៅបាន	-9.16556
ខាងមុខ	-9.16571
ស្នើសុំ	-9.1667
ជ្រៅ	-9.16681
per	-9.16685
ទទួលខុសត្រូវ	-9.16827
ផ្លែឈើ	-9.16918
ិក	-9.16931
ស្លាក	-9.16965
▁Di	-9.16985
ញូវយ៉ក	-9.1703
រួម	-9.17045
ដាក់វា	-9.17065
ពួកគេកំពុង	-9.17119
នេះមាន	-9.17132
សរសៃឈាម	-9.17246
គិតពី	-9.1737
ផ្លូវភេទ	-9.1744
មានប្រយោជន៍	-9.17441
ran	-9.17493
ប្រុងប្រយ័ត្ន	-9.17508
បញ្ជាក់	-9.17512
សេះ	-9.17615
ze	-9.17634
ខ្លាញ់	-9.17939
ឈុត	-9.17989
▁Ne	-9.18167
pi	-9.18198
wi	-9.18234
▁25	-9.18276
▁តើវា	-9.18298
មកទីនេះ	-9.18335
ចាប់យក	-9.1836
គោរព	-9.18363
ការគាំទ្រ	-9.18386
ឡេ	-9.184
ជាច្រើន។	-9.18415
ig	-9.18511
ទាំងអស់នេះ	-9.1852
នូវអ្វីដែល	-9.18536
▁ហើយបន្ទាប់មក	-9.18562
ដំណើរ	-9.18594
ល្	-9.18672
បោះពុម្ពផ្សាយ	-9.18723
អ្នកទាំងអស់គ្នា	-9.18809
▁+	-9.18859
គេ	-9.18861
ឡុង	-9.1888
ចងចាំ	-9.1889
រដូវ	-9.189
សម្អាត	-9.18944
▁ខ្ញុំដឹងថា	-9.18973
តែមួយគត់	-9.19171
បរទេស	-9.1931
វាគឺជា	-9.19397
ប៉ុណ្ណោះទេ	-9.19404
វគ្គ	-9.19418
តែម្នាក់ឯង	-9.19445
ហ្គូ	-9.19524
ពានរង្វាន់	-9.19537
ទស្សនៈ	-9.19566
ជួយសង្គ្រោះ	-9.19593
ភេទ	-9.19822
ប៉ុណ្ណោះ	-9.19836
▁Jo	-9.19872
▁យើងមាន	-9.19886
ពុល	-9.19917
របបអាហារ	-9.19964
ការប្រយុទ្ធ	-9.20032
▁តើអ្នកអាច	-9.20067
សង្ស័យ	-9.20144
ខាងក្នុង	-9.20157
ការសម្រេចចិត្ត	-9.2022
ពេញលេញ	-9.20256
ពិពណ៌នា	-9.20276
ការអនុវត្ត	-9.20316
ម្តង	-9.20319
បានបង្ហាញថា	-9.20323
បាត់	-9.20329
បានសរសេរ	-9.20468
សម្លេង	-9.20493
រូបរាង	-9.20519
របាយការណ៍	-9.2055
គំនូរ	-9.2055
អ្វីខ្លះ	-9.20558
gu	-9.2056
ធ្វើសកម្មភាព	-9.20587
មួយនៃ	-9.20665
ប្រសិទ្ធភាព	-9.20686
មានចំនួន	-9.20694
មេដឹកនាំ	-9.2071
ud	-9.20787
តេ	-9.20818
▁2004	-9.20821
▁Car	-9.20879
ឈ	-9.20887
ដូចគ្នានឹង	-9.20911
មួយនៅ	-9.20922
der	-9.20929
▁អ្នកគឺជា	-9.20929
សុ	-9.20955
ាស់	-9.21101
ប្រពន្ធ	-9.21215
ដែលអ្នកអាច	-9.21273
នៅទូទាំង	-9.2137
ទ្រព្យសម្បត្តិ	-9.21419
ជាន់	-9.21449
ដ៏សំខាន់	-9.21526
▁សូមឱ្យ	-9.21575
ន្ទ	-9.21582
ព្រោះវា	-9.21595
ជាជាង	-9.21657
នៅពេលក្រោយ	-9.21666
ក្រសួង	-9.21668
ហើយពួកគេ	-9.21806
ហានិភ័យ	-9.21835
ស្តេច	-9.21918
នៅពីក្រោយ	-9.21945
ក៏មាន	-9.21963
នាវា	-9.22032
ឹ	-9.22037
ស្តីពី	-9.22043
នេះនឹង	-9.22047
▁In	-9.22098
ប្រភេទនៃ	-9.22151
ដែក	-9.2221
▁វាមិន	-9.22239
ដុំ	-9.22249
សុន	-9.22253
ចា	-9.22256
che	-9.22272
បាក់តេរី	-9.22295
ហោះហើរ	-9.22333
▁Bar	-9.22364
វាមាន	-9.22479
កម្រ	-9.22561
ចំណែក	-9.22627
រសជាតិ	-9.2268
ពាន់	-9.2271
▁Pe	-9.22796
ហៅថា	-9.22797
ដេ	-9.2283
ជួបអ្នក	-9.22966
ការកើនឡើង	-9.23241
ap	-9.23391
ខាងកើត	-9.23404
សុំទោស	-9.23412
សម្គាល់	-9.23432
ឆ្លើយតប	-9.23472
នៅពេលពួកគេ	-9.23559
▁វាក៏	-9.23645
▁Bu	-9.23702
ការភ័យខ្លាច	-9.23761
ត្រួតពិនិត្យ	-9.23802
កាបូប	-9.23816
ពីរបៀបដែល	-9.23826
ពិភាក្សា	-9.23881
ou	-9.23894
ស្រទាប់	-9.23942
▁Sh	-9.24004
▁Da	-9.24094
មាននរណាម្នាក់	-9.24098
▁2009	-9.24214
បទចម្រៀង	-9.2424
អ្វីទាំងអស់	-9.24325
ដែលអ្នកចង់	-9.24369
សំខាន់ៗ	-9.24403
ដ្ឋាន	-9.24453
ទម្ងន់	-9.24455
វិនាទី	-9.24502
រស់	-9.24509
ការសម្តែង	-9.24578
ធនធាន	-9.24584
ទីពីរ	-9.24588
បំផុត។	-9.24609
▁បាទ	-9.24612
ទូក	-9.24638
ត្រឡប់ទៅ	-9.24681
ទទួលបានជោគជ័យ	-9.24705
ja	-9.24746
ថ្មី។	-9.24754
គ្រ	-9.2476
ពន្យល់	-9.24817
លំដាប់	-9.24841
អ្នករាល់គ្នា	-9.24856
បណ្តាលឱ្យ	-9.24885
តារាសម្តែង	-9.24977
ក្នុងកំឡុងពេល	-9.24978
អគ្គិសនី	-9.25099
ចំណាត់ថ្នាក់	-9.25099
ទេហើយ	-9.25146
ស្តង់ដារ	-9.25229
មានផ្ទៃពោះ	-9.25229
ត្រូវបានកំណត់	-9.25241
Q	-9.25284
របស់ស្ត្រី	-9.25334
បានសម្លាប់	-9.25357
បងប្អូន	-9.25432
ខាងក្រោម	-9.25453
ដើម្បីការពារ	-9.25473
ជំនឿ	-9.25488
មនុស្សជាច្រើន	-9.2552
ស្រែក	-9.25618
អ៊ីតាលី	-9.25618
ឱសថ	-9.25618
ការរចនា	-9.25625
ប្រសិនបើវា	-9.25666
ឆ្មា	-9.257
សមាសធាតុ	-9.25748
សំឡេង	-9.25748
រុស្ស៊ី	-9.25771
នៅពេលដែលយើង	-9.25798
▁ខ្ញុំពិតជា	-9.25806
បោះពុម្ព	-9.2607
មករក	-9.2617
បន្ថយ	-9.26231
ស្រស់ស្អាត	-9.26336
ion	-9.26361
នឹងធ្វើឱ្យ	-9.26419
ខ្ញុំបានធ្វើ	-9.26433
លេ	-9.26554
នៅសាកលវិទ្យាល័យ	-9.26576
we	-9.26615
ឯករាជ្យ	-9.26663
ទាមទារ	-9.26663
ong	-9.26704
និ	-9.26771
ប្រើថ្នាំ	-9.26776
អំបិល	-9.26794
ធ្លាក់ទឹកចិត្ត	-9.26794
ប្រាប់អ្នកថា	-9.26839
ធុង	-9.26856
រាល់ថ្ងៃ	-9.26859
ហូរ	-9.26897
មានសារៈសំខាន់	-9.26918
all	-9.26962
អ្នកនឹងមិន	-9.26979
នេះទេ។	-9.26994
បំណែក	-9.27057
▁ខ្ញុំជា	-9.27192
នាយក	-9.27207
ការចំណាយ	-9.27214
ហ្គោ	-9.27257
មុន។	-9.27258
ល្អឥតខ្ចោះ	-9.27291
លាននាក់	-9.27303
វាយប្រហារ	-9.27305
ជម្លោះ	-9.27321
មេធាវី	-9.27321
▁តើខ្ញុំ	-9.27332
▁Ja	-9.27425
មួយឆ្នាំ	-9.27499
នាង។	-9.27517
▁ក្នុងនាមជា	-9.27524
នេះទេ	-9.27589
▁ឆ្នាំ។	-9.27722
អឺរ៉ុប	-9.27824
▁24	-9.27887
ep	-9.27899
រៀបការ	-9.27921
អាកប្បកិរិយា	-9.27985
ស្អប់	-9.27985
បើកបរ	-9.27986
បុគ្គលិក	-9.2799
ស៊	-9.28003
មានប្រសិទ្ធភាព	-9.2811
អាថ៌កំបាំង	-9.28118
មកខ្ញុំ	-9.28245
នេះហើយ	-9.2825
ខ្ញុំចូលចិត្ត	-9.28263
យប់	-9.2831
ផលិតកម្ម	-9.28318
នៅជាមួយ	-9.28366
ឱ្យខ្ញុំ	-9.28398
កត្តា	-9.28652
នៅក្បែរ	-9.28805
ip	-9.28837
យ៉ាងខ្លាំង។	-9.28897
កិត្តិយស	-9.2892
aw	-9.28926
tin	-9.28951
ស្នាម	-9.28964
ob	-9.28972
ag	-9.29015
art	-9.29024
ច្រើនពេក	-9.29049
50	-9.29054
▁Be	-9.2906
ខ្ញុំនឹងមិន	-9.29076
ស្បែកជើង	-9.29117
ធានា	-9.29253
នៅឡើយទេ	-9.29299
នៅក្នុងតំបន់	-9.29384
ព្រឹក	-9.29496
្យ	-9.29525
គោ	-9.29544
ex	-9.29591
ហើយខ្ញុំបាន	-9.29657
ខ្ញុំពិតជា	-9.2967
ចុះក្រោម	-9.29757
គុណភាព	-9.29904
ox	-9.29923
កំពុងកើតឡើង	-9.29944
ប្តី	-9.29991
រងរបួស	-9.30009
បង្	-9.30044
ស្លាប់។	-9.30112
ខ្ញុំដឹងថា	-9.30145
ជូ	-9.30281
ការការពារ	-9.30331
ការធ្វើឱ្យ	-9.30338
ចង់ឱ្យ	-9.30361
អេស្ប៉ាញ	-9.30409
▁តើអ្នកនឹង	-9.30551
ខ្លាច	-9.3065
ត្រលប់ទៅ	-9.30682
បរាជ័យ	-9.30693
ផ្លូវការ	-9.30713
អនុញ្ញាតឱ្យអ្នក	-9.30773
▁=	-9.30789
ny	-9.30799
ប្រវត្តិ	-9.30809
▁2008	-9.30853
ប្រទេសប៉ូឡូញ	-9.30865
ទាំងអស់ដែល	-9.30913
ការចាប់អារម្មណ៍	-9.3094
គ្រូ	-9.3097
ជាផ្នែកមួយនៃ	-9.30992
mon	-9.31017
ដោះ	-9.31041
ចូលមក	-9.31045
ែរ	-9.31083
អ្នកធ្វើ	-9.31122
ចង់អោយ	-9.31233
▁យើងមិន	-9.31263
ទ្វីប	-9.31372
ខាងឆ្វេង	-9.31512
ការព្រួយបារម្ភ	-9.31631
សង្ឃឹមថា	-9.31656
▁ខ្ញុំអាច	-9.31661
▁ម។	-9.318
ការដាក់	-9.31824
hy	-9.31863
ខ្ពស់ជាង	-9.32016
ដង្ហើម	-9.32041
ពហុ	-9.32046
មិនសូវ	-9.32064
ការណែនាំ	-9.32096
នំ	-9.32129
ដំបូងនៃ	-9.32135
ម៉ាក	-9.32149
សន្តិភាព	-9.32197
ចំណាប់អារម្មណ៍	-9.32197
ធ្វើបែបនេះ	-9.32241
ដឹងថាអ្នក	-9.32264
ច្រមុះ	-9.32336
od	-9.32344
ប្រកួតប្រជែង	-9.32372
▁នេះនឹង	-9.32421
ការអប់រំ	-9.32465
so	-9.32483
មើលថាតើ	-9.32516
សរសៃប្រសាទ	-9.32689
បានធ្លាក់ចុះ	-9.32724
▁ដូច្នេះតើ	-9.32763
▁អ្នកត្រូវតែ	-9.3282
ត្រូវបានគេស្គាល់	-9.32882
កៅអី	-9.32893
បានកើនឡើង	-9.32932
.000	-9.32992
ទ្រង់	-9.33033
រិះគន់	-9.33033
ការធ្លាក់ចុះ	-9.33038
ដើម្បីបង្កើត	-9.33072
tra	-9.33105
រាំ	-9.33115
mer	-9.33168
▁Do	-9.33197
ហ្វា	-9.33203
▁អ្នកក៏អាច	-9.33209
សូមមើល	-9.33267
ប្រៀបធៀប	-9.33314
ana	-9.33324
ខ្ញុំត្រូវតែ	-9.33566
អ៊ីនធឺណិត	-9.33595
នៃប្រទេស	-9.33728
ប្រចាំថ្ងៃ	-9.33736
ប្រាប់ខ្ញុំថា	-9.33759
អាង	-9.33771
អ្នកត្រូវការ	-9.33792
រំលាយ	-9.33901
ពូជ	-9.33957
រោងចក្រ	-9.34018
ley	-9.34098
ចំណងជើង	-9.34102
ផល	-9.34389
▁អ្នកកំពុង	-9.34399
ឥរិយាបថ	-9.34443
▁អ្នកមាន	-9.34515
អ្នកចង់បាន	-9.34516
បានបាត់បង់	-9.34526
ren	-9.34539
ប្រសិនបើពួកគេ	-9.34543
ដាក់ឈ្មោះ	-9.34587
ឆ្ពោះទៅរក	-9.34637
ស្រមៃ	-9.3468
ហ៊ី	-9.34727
ប្រាសាទ	-9.34727
ដ៏ធំ	-9.3477
▁Qu	-9.34808
អេឡិចត្រូនិច	-9.3487
dy	-9.34949
ទំនិញ	-9.35006
សមាគម	-9.35012
បន្តិចបន្តួច	-9.35012
សតវត្សរ៍ទី	-9.35025
ដេញ	-9.35192
នាងនឹង	-9.3539
ទោស	-9.35392
អ៊	-9.35439
កំណាព្យ	-9.35442
ក៏ដោយក៏	-9.35538
ធ្វើឱ្យប្រសើរឡើង	-9.35546
នៅទីបំផុត	-9.35591
នៅតំបន់	-9.35648
ខ្សោយ	-9.35692
វេជ្ជសាស្ត្រ	-9.35729
ត្រឡប់មកវិញ។	-9.3575
ដាំ	-9.35807
កិច្ច	-9.35845
▁of	-9.35855
ជ្រុង	-9.35885
ពូ	-9.35968
អង្គភាព	-9.35974
បរិយាកាស	-9.36017
សិស្ស	-9.36017
បានមក	-9.3613
ធ្វើលំហាត់ប្រាណ	-9.36161
ចាប់ខ្លួន	-9.36171
បានផ្តល់	-9.36236
ski	-9.36272
យាយ	-9.36281
ហេតុអ្វី	-9.36381
▁គ្មាននរណាម្នាក់	-9.36444
ទឹកដោះគោ	-9.36595
▁ប្រសិនបើអ្នកមិន	-9.36718
▁So	-9.36755
ខាងស្តាំ	-9.36854
កើតនៅ	-9.36909
▁សូមអរគុណ	-9.3691
យើងត្រូវ	-9.3692
អាចទទួលបាន	-9.36961
ភាគី	-9.36992
ឥទ្ធិពល	-9.37026
មុនពេលអ្នក	-9.37073
tro	-9.37093
ស្ករ	-9.37267
ត្រឹមត្រូវ។	-9.37292
ដែលនៅសល់	-9.37405
ជាមួយខ្ញុំ	-9.37425
សំបុត្រ	-9.37469
តំឡើង	-9.3747
80	-9.37492
lan	-9.37498
រាយការណ៍	-9.37529
ផ្សេងៗ	-9.37567
ភេសជ្ជៈ	-9.37615
▁ម៉ែត្រ	-9.3764
រដ្ឋមន្រ្តី	-9.37711
មធ្យម	-9.37755
ខកខាន	-9.37762
នៅលើពិភពលោក	-9.37811
ការប្រកួតប្រជែង	-9.37874
ត្រូវបានរកឃើញ	-9.37922
▁2019	-9.37924
បញ្ហានេះ	-9.38012
នៅកន្លែង	-9.38035
បញ្ជា	-9.38067
មូ	-9.38093
បានជួប	-9.38113
ជឿជាក់ថា	-9.38127
▁He	-9.38128
ផ្សំ	-9.38131
វិធីដែល	-9.38167
▁ប៉ុន្តែខ្ញុំ	-9.38171
ប៊ឺ	-9.3825
វាយតម្លៃ	-9.38304
ភ្លឺ	-9.38337
ជាច្រើនដែល	-9.38399
វិល	-9.38451
ការចងចាំ	-9.3846
ភព	-9.38499
ក្នុងមួយថ្ងៃ	-9.38577
សំណើម	-9.38577
អប់រំ	-9.38658
ប៉ូ	-9.3872
តាមរយៈការ	-9.38791
ពិភព	-9.38793
ក្នុងជីវិត	-9.38939
មូលនិធិ	-9.38943
▁2007	-9.3911
ចន្លោះ	-9.39131
សាន់	-9.39171
លើស	-9.39209
ស្ថានីយ៍	-9.39246
ជើងឯក	-9.39257
ផ្តល់ឱ្យខ្ញុំនូវ	-9.39258
0	-9.39283
ពា	-9.39284
អនុ	-9.39354
កណ្តុរ	-9.39389
▁Su	-9.3939
ការលំបាក	-9.39468
20	-9.39494
អ្នកឃើញ	-9.39511
ការគោរព	-9.39524
វាទេ។	-9.39706
លើកទឹកចិត្ត	-9.39717
ខែមករាឆ្នាំ	-9.39723
ផ្លាស់ទី	-9.39838
ពែង	-9.39871
ឥណ្ឌា	-9.39885
សម្រេចចិត្ត	-9.39962
បក្សី	-9.39988
ភស្តុតាង	-9.39988
មហាវិទ្យាល័យ	-9.40015
shi	-9.40128
អន្តរកម្ម	-9.40145
ការឆ្លើយតប	-9.40162
ដោយខ្លួនឯង។	-9.40525
ោន	-9.40551
ដឹងអំពី	-9.40585
ឆ្លើយ	-9.4059
ឧទ្យាន	-9.4059
គួរឱ្យអស់សំណើច	-9.4059
ខែវិច្ឆិកាឆ្នាំ	-9.40624
ប្រសើរជាង	-9.40668
បង្កើតឡើងដោយ	-9.40672
ហ្វូ	-9.40696
ត្រូវបានដាក់	-9.40709
សំដៅទៅលើ	-9.40741
អ្នកជំនាញ	-9.40774
ខូច	-9.40792
ទ័រ	-9.4085
សម័យ	-9.4086
អំណោយ	-9.40892
មេរោគ	-9.40906
ជួយឱ្យ	-9.40923
ដែលត្រូវបានប្រើ	-9.40958
ការត្រួតពិនិត្យ	-9.41058
សម្រាប់អ្នក។	-9.41122
រុំ	-9.41196
▁ប្រសិនបើអ្នកមាន	-9.41253
អ្វីទាំងអស់។	-9.41257
ជំរុញឱ្យ	-9.41344
ទំងន់	-9.41347
▁តោះ	-9.41368
ការកំណត់	-9.41395
▁វានឹង	-9.41462
សមរម្យ	-9.415
នៅពេលណា	-9.41503
ដល់ឆ្នាំ	-9.41514
ធ្វើការជាមួយ	-9.41564
ចក្រភពអង់គ្លេស	-9.41626
ការវាយប្រហារ	-9.4167
ល្អណាស់	-9.41703
ហ្គ	-9.4172
ជីវិតរបស់អ្នក	-9.41752
ers	-9.41804
ជម្រះ	-9.41805
ភ្ញាក់ផ្អើល	-9.41826
អញ្ជើញ	-9.41957
បោះបង់ចោល	-9.42113
ងូតទឹក	-9.42264
ដ៏ល្អបំផុត	-9.42305
មួយនៅក្នុង	-9.42417
សហព័ន្ធ	-9.42418
វីរុស	-9.42418
ដែលមានលក្ខណៈ	-9.42435
នៅពេលនោះ	-9.42477
តំណាង	-9.42588
ចម្លង	-9.42684
តុន	-9.42687
សប្បាយ	-9.42688
ឡើងលើ	-9.42689
▁ចាប់តាំងពី	-9.42743
▁2006	-9.42744
▁40	-9.4283
▁Ri	-9.42918
▁ពេលខ្លះ	-9.4298
ទីបី	-9.42984
▁រកមើល	-9.42999
របស់អ្នកទេ	-9.43026
ប្រទេសជប៉ុន	-9.4305
ខែតុលាឆ្នាំ	-9.43072
គ្រី	-9.43152
min	-9.4317
មានទំនោរ	-9.43171
បង្វែរ	-9.43189
លានដុល្លារ	-9.43247
បោះឆ្នោត	-9.43306
▁Ph	-9.43335
tu	-9.43355
▁ខែ	-9.43357
ម៉ាស់	-9.43369
ay	-9.4337
▁តើយើង	-9.4344
អាល្លឺម៉ង់	-9.435
ផ្សាយ	-9.43546
គាត់កំពុង	-9.43602
▁ចាស	-9.43605
?"	-9.43623
អាកាស	-9.43638
ទៀងទាត់	-9.43655
ub	-9.4372
▁ក្នុងអំឡុងពេល	-9.43771
សេរី	-9.43787
រំភើប	-9.43811
ត្រលប់មក	-9.43891
សព្វថ្ងៃនេះ	-9.43963
របស់អ្នកនឹង	-9.43965
សួស្តី	-9.43967
សុទ្ធ	-9.43971
នៅពេលនេះ	-9.4401
ពន្លឺព្រះអាទិត្យ	-9.44011
សុខ	-9.44029
28	-9.44103
ក្រុមប្រឹក្សា	-9.44109
កន្លែងណា	-9.44114
ទម្លាប់	-9.44123
ហៃ	-9.44421
សាធារណរដ្ឋ	-9.44436
លេចធ្លោ	-9.44436
ថតរូប	-9.44474
អាចរកបាន	-9.44475
អ្នកលេង	-9.44518
អ្នកអាចធ្វើបាន	-9.44597
អ្នកនឹងត្រូវ	-9.4465
oc	-9.44667
ឪពុកខ្ញុំ	-9.44697
សើច	-9.4471
គ្រឿងញៀន	-9.4475
ពាក់ព័ន្ធនឹង	-9.44767
វិនិយោគ	-9.44811
រៀងរាល់	-9.44813
▁(20	-9.44825
tor	-9.44835
ដោយផ្អែកលើ	-9.44837
នៅក្នុងបន្ទប់	-9.44907
ស្នើសុំឱ្យ	-9.44918
ុល	-9.44969
26	-9.44991
អស្ចារ្យណាស់	-9.44997
មិនមានអ្វី	-9.45157
ស៊ីវិល	-9.45167
res	-9.45221
ពង្រឹង	-9.45224
រន្ធ	-9.45224
ធ្វើឱ្យប្រាកដថា	-9.45246
លាក់	-9.45256
ai	-9.45266
ប្រឈមមុខនឹង	-9.4533
រោគ	-9.4537
ថើប	-9.45382
សម្ភារៈ	-9.45382
វិទ្យាល័យ	-9.45382
យុទ្ធសាស្ត្រ	-9.45382
ដែលមានសុខភាពល្អ	-9.45415
ជានរណា	-9.45423
ចូលរួមជាមួយ	-9.4544
my	-9.4551
កក	-9.45531
ភារកិច្ច	-9.4554
ដែលអ្នកកំពុង	-9.45559
▁យើងត្រូវ	-9.45575
ភាគច្រើននៃ	-9.45646
▁21	-9.45686
ប្រាស្រ័យទាក់ទង	-9.45699
ស្បែករបស់អ្នក	-9.45727
រៀបការជាមួយ	-9.45775
ដល់អ្នក	-9.45801
លេចឡើង	-9.45858
នាងមិន	-9.45893
▁តើមាន	-9.45958
▁Sp	-9.45982
ចុះហត្ថលេខា	-9.46026
មតិ	-9.46074
អ្នកទាំងពីរ	-9.46167
ធ្វើបាប	-9.46183
គ្រាប់បែក	-9.46194
បុរសដែល	-9.46199
27	-9.46273
ចូ	-9.46289
ហ្ស	-9.46325
ទូ	-9.4639
les	-9.46491
ជាលើកដំបូង	-9.46491
ជម្រុញ	-9.46496
▁យើងកំពុង	-9.46529
មានរយៈពេល	-9.46544
ចម្រៀង	-9.46605
ោង	-9.46639
ណេ	-9.46707
ខ្ញុំមិនអាច	-9.46783
ស្រស់	-9.4679
នរក	-9.46796
ឧស្ម័ន	-9.46805
កែវ	-9.46809
▁លើសពីនេះទៀត	-9.46817
សើម	-9.46818
▁Lu	-9.46833
ឹង	-9.46943
ak	-9.46965
វិនិច្ឆ័យ	-9.46978
ម៉ូដែល	-9.46982
ប្រហែលជាមិន	-9.47083
សង្កត់	-9.47139
សង្កេត	-9.47301
ez	-9.47306
បោះចោល	-9.47311
វត្តមាន	-9.47316
ក្តី	-9.47365
chi	-9.4741
សាល	-9.47414
ថ្មីៗនេះ	-9.47441
សរីរាង្គ	-9.47462
ឌីជីថល	-9.47462
og	-9.47493
អ្វីគ្រប់យ៉ាង	-9.47513
ជាញឹកញាប់	-9.47543
ដែលបានធ្វើ	-9.47711
កត់ត្រា	-9.47786
បន្ទះ	-9.47948
ប្លែក	-9.47948
ថ្	-9.47958
▁Ge	-9.47974
មានទំនាក់ទំនង	-9.47987
កំពុងស្វែងរក	-9.48035
ចូរ	-9.48044
ស្ថិតក្នុង	-9.48107
ផ្សេងទៀតដែល	-9.4817
▁Pi	-9.4819
▁នាងគឺជា	-9.48207
របស់អាមេរិក	-9.4822
លះបង់	-9.48274
az	-9.48274
30	-9.48334
មួយម៉ោង	-9.48351
ឱ្យគាត់	-9.48386
ជនជាតិអាមេរិក	-9.4848
បានយក	-9.48569
▁Go	-9.4862
ខ្ញុំត្រូវ	-9.48758
ប្រាក់ចំណូល	-9.4878
ការរលាក	-9.48843
ថាមាន	-9.4885
▁លាន	-9.48903
▁អ្នកគួរតែ	-9.48913
បែកបាក់	-9.48932
លើកកម្ពស់	-9.48937
ចាញ់	-9.48965
000	-9.48965
▁តើអ្នកណា	-9.49014
និយាយអ្វី	-9.49079
របស់ព្រះ	-9.49086
កាមេរ៉ា	-9.49092
ក្រីក្រ	-9.49092
កញ្ចប់	-9.49092
ការបណ្តុះបណ្តាល	-9.491
ដូចអ្នក	-9.49125
ការបង្ហាញ	-9.49172
មិនស្រួល	-9.49199
អ្វីដែលពួកគេ	-9.49213
▁Wi	-9.49324
▁Ni	-9.49359
រលាយ	-9.4939
ទីមួយ	-9.49392
ជំនាន់	-9.49421
gi	-9.49454
ធ្វើអ្វីដែល	-9.49454
ពិន្ទុ	-9.49586
អាហារពេលល្ងាច	-9.49586
ដឹងថាតើ	-9.49588
បណ្តាលឱ្យមាន	-9.49631
ភា	-9.49674
ជនរងគ្រោះ	-9.49752
ខិតខំប្រឹងប្រែង	-9.49752
ផ្ទេរ	-9.49753
ក្នុងការធ្វើ	-9.49774
របស់រដ្ឋាភិបាល	-9.49804
ពឹងផ្អែកលើ	-9.49818
តំណែង	-9.4999
ហ្សូ	-9.49994
រ៉ែ	-9.50015
ទិសដៅ	-9.50083
យើងត្រូវតែ	-9.50096
បញ្ចប់ការសិក្សា	-9.50234
ក្លាយជាអ្នក	-9.50237
ព្យួរ	-9.50249
សិល្បករ	-9.50249
á	-9.50416
ដ៏ល្អ	-9.50443
▁ភាគខាងជើង	-9.50477
អរគុណ	-9.50504
រឿងមួយ	-9.50547
▁ខ្ញុំសុំទោស	-9.50616
ណាមួយដែល	-9.50617
mp	-9.50619
ហាត់ប្រាណ	-9.50624
ពេលនេះ	-9.50628
អតីតកាល	-9.50632
វិទ្យុ	-9.50667
ស្ថាប័ន	-9.50749
ទឹកដី	-9.50752
មិនឱ្យ	-9.50783
ខ្ញុំបាននិយាយថា	-9.50813
បានរកឃើញថា	-9.50819
ប្រគល់	-9.50916
បេសកកម្ម	-9.50916
សារព័ត៌មាន	-9.50939
▁ខ្ញុំមិនបាន	-9.50989
▁ខ្ញុំគ្រាន់តែ	-9.51017
គណនា	-9.51084
រលក	-9.511
របស់អ្នកគឺ	-9.51136
ក្រពះ	-9.51252
ដូចគ្នា។	-9.51291
ដប	-9.51296
សហការ	-9.51503
gen	-9.51507
អភិបាល	-9.51749
ស្រុករដ្ឋបាល	-9.5175
▁2000	-9.51756
សហ	-9.51836
▁Vi	-9.51906
ជំនួសឱ្យការ	-9.51983
ត្រូវបានបង្ហាញ	-9.52012
ធ្វើតាម	-9.52031
▁Ju	-9.52036
របស់អ្នកឱ្យ	-9.52045
ផ្នែកមួយនៃ	-9.52059
វិស័យ	-9.52067
ប្រកបដោយ	-9.5207
ទន់	-9.52145
រកមើល	-9.522
ty	-9.5223
មហាសមុទ្រ	-9.52264
កាយ	-9.52311
rin	-9.52354
▁ផ្ទុយទៅវិញ	-9.5239
10	-9.52409
កខ្វក់	-9.52434
▁Hu	-9.52458
ដែលទាក់ទងនឹង	-9.52623
wo	-9.52686
ខឹង	-9.52787
សម្រេច	-9.5281
កំពុងធ្វើ	-9.52828
ផ្អែកលើ	-9.52851
រួមបញ្ចូល	-9.52852
ម្នាក់ៗ	-9.52891
ភាពយន្ត	-9.52954
ដែលគាត់បាន	-9.52973
ប្រសិនបើគាត់	-9.53044
ron	-9.53056
ចុចលើ	-9.53097
របស់ចិន	-9.531
គ្រែ	-9.53116
▁ខ្ញុំត្រូវ	-9.53116
ស្លឹក	-9.53116
J	-9.5316
នឹងជួយ	-9.53183
pp	-9.53194
70	-9.53247
ពិបាកក្នុងការ	-9.53273
ចៃដន្យ	-9.53287
រុញ	-9.53287
មានទីតាំងស្ថិតនៅ	-9.53295
ដែលគ្មាន	-9.53302
នាងមាន	-9.53318
ល្បែង	-9.53435
រំលោភ	-9.53459
ation	-9.53513
តូចៗ	-9.53552
ក្រុង	-9.53567
ភរិយា	-9.53631
▁Mu	-9.53687
ពង	-9.5374
បន្តិច។	-9.53755
គឺលោក	-9.53791
ស្រដៀងនឹង	-9.53803
កេ	-9.53814
ដើរតាម	-9.53916
tan	-9.53929
នៅចន្លោះ	-9.53965
របាំ	-9.54061
▁Si	-9.54064
ica	-9.54124
ក៏ជា	-9.54136
ជាទីស្រឡាញ់	-9.54154
យ៉ូ	-9.5416
តារាង	-9.54164
▁The	-9.54191
គ្មានអ្វី	-9.54207
ច្រៀង	-9.54336
រួចហើយ	-9.54342
វេ	-9.54462
រហ័ស	-9.54494
ប្រហោង	-9.54494
▁Gmina	-9.54495
▁នៅភាគខាងជើង	-9.54497
▁Th	-9.54609
ដរាបណា	-9.54668
គោលការណ៍	-9.54668
មិនថា	-9.54714
ខ្ពស់បំផុត	-9.5475
ប៉ះពាល់ដល់	-9.5477
សន្យា	-9.54856
ហូ	-9.5495
ធំជាង	-9.54981
ថែទាំ	-9.54982
ស្ថិតិ	-9.5517
ទៅមុខ	-9.55173
មិនគួរឱ្យជឿ	-9.55184
ស្នាមប្រឡាក់	-9.5519
សណ្តែក	-9.55191
អ្នកផ្សេងទៀត	-9.55195
▁តើមានអ្វីកើតឡើង	-9.5521
ឫស	-9.55323
ជាមួយគ្នា។	-9.55358
សាប៊ូ	-9.554
ឡើងវិញ។	-9.55435
ធានាថា	-9.5547
យ៉ាងច្បាស់	-9.555
▁ខ្ញុំសង្ឃឹមថា	-9.55548
ice	-9.55671
ib	-9.55673
ជំនួសឱ្យ	-9.55683
NA	-9.55736
ung	-9.55805
ពោះ	-9.55812
រើស	-9.55886
zo	-9.5598
មានឱកាស	-9.55987
ប្រមូលផ្តុំ	-9.56001
▁No	-9.56042
ធ្វើរោគវិនិច្ឆ័យ	-9.56068
សួត	-9.56069
ទោះជាយ៉ាងណាក៏ដោយ	-9.56072
ហើយដូច្នេះ	-9.56112
nes	-9.56157
sta	-9.56164
ដ៏ស្រស់ស្អាត	-9.56175
ង្គ	-9.56195
អេម	-9.56222
ជាងគេ	-9.56283
ដោះស្រាយបញ្ហា	-9.56304
ទ្រូង	-9.56373
▁Par	-9.56401
ក្តីសុបិន្ត	-9.56424
អ៊ូ	-9.5644
29	-9.56461
អ្នកដឹងថា	-9.56478
ការបោះឆ្នោត	-9.56499
រ៉	-9.56521
▁តើគាត់	-9.56564
អ្នកប្រើប្រាស់	-9.56597
ប្រធានក្រុម	-9.56604
រីកចម្រើន	-9.56609
ដែលយើងបាន	-9.56637
ពិសោធន៍	-9.56645
អារម្មណ៍របស់អ្នក	-9.56744
ជួបប្រទះ	-9.56775
សំអាត	-9.56775
ធ្វើឱ្យពួកគេ	-9.56776
ដាច់	-9.56789
បណ្ណាល័យ	-9.56953
វិជ្ជាជីវៈ	-9.56953
ដឹងពី	-9.56959
តាមអ៊ិនធរណេត	-9.56966
ត្រូវបានធ្វើឡើង	-9.57084
han	-9.57103
សំរាម	-9.57131
នៅយប់នេះ	-9.57221
លោកម្ចាស់	-9.57313
យើងគួរតែ	-9.57425
យុវជន	-9.57487
ពន្ធនាគារ	-9.57508
រាង	-9.57576
តំលៃ	-9.57593
សំរេច	-9.5764
ការព្យាបាលដោយ	-9.57712
cu	-9.57726
ជាច្រើនទៀត	-9.57748
ev	-9.57777
រាត្រី	-9.57899
yn	-9.57911
គ្នាទៅវិញទៅមក	-9.57912
ភាសាអង់គ្លេស	-9.57915
បានឈ្នះ	-9.57926
▁(1	-9.57957
ជក់បារី	-9.58027
បែក	-9.58048
រាប់បញ្ចូល	-9.58124
▁Ke	-9.58145
របស់អ្នកទេ។	-9.58203
អាជ្ញាធរ	-9.58205
ស្មៅ	-9.58205
ច្រើនតែ	-9.58208
យំ	-9.58263
យ៉ាងណា	-9.58348
ត្រូវប្រាកដថា	-9.58379
ចំណេះដឹង	-9.58385
ថ្ងៃនេះ	-9.58389
▁2005	-9.58409
ដែលនាងបាន	-9.58464
អ្នកគ្រាន់តែ	-9.58465
នឹក	-9.58568
II	-9.58685
ទ្វេដង	-9.58746
នៅពេលដែលគាត់	-9.5875
រួមជាមួយ	-9.58777
នៃជីវិត	-9.58864
មិត្តរបស់អ្នក	-9.58885
យើងមិនអាច	-9.58909
នៅចំពោះមុខ	-9.5893
ist	-9.58933
75	-9.58965
បាត	-9.58983
របស់ប្រជាជន	-9.58991
▁Ko	-9.59007
ការគិត	-9.59101
យុទ្ធនាការ	-9.59109
បងស្រី	-9.59109
ព្រះវិហារ	-9.59134
▁តើអ្នកចង់	-9.59314
ខ្ញុំស្រឡាញ់	-9.59426
í	-9.59472
ចេញមក	-9.5954
ចប់	-9.59545
ជាយូរមកហើយ	-9.59656
សកល	-9.59718
ខ្នង	-9.59828
មួក	-9.59839
▁តើមានអ្វី	-9.59844
ប្រើវា	-9.59923
ប្រវែង	-9.59956
ៀង	-9.60011
អ្វីក៏ដោយ	-9.60021
រូបមន្ត	-9.60021
ហាមឃាត់	-9.60021
វង្វេងស្មារតី	-9.60023
ផែនទី	-9.60115
ខ្លាំងណាស់។	-9.60161
ព្យុះ	-9.60205
នៃទីក្រុង	-9.60255
▁តើខ្ញុំអាច	-9.60261
ក្នុងពេល	-9.60267
ខាំ	-9.60291
ការឆ្លង	-9.60299
ច្នៃប្រឌិត	-9.60347
ផ្លុំ	-9.60389
ដំបូងបង្អស់	-9.60389
ការគំរាមកំហែង	-9.604
សំខាន់បំផុត	-9.60422
▁60	-9.60467
for	-9.60544
នុយក្លេអ៊ែរ	-9.60573
បន្លែ	-9.60573
ថ្លើម	-9.60573
X	-9.60587
ប្រូ	-9.60693
សម្ងាត់	-9.60714
ជាមនុស្ស	-9.60736
▁ជាការប្រសើរណាស់	-9.60757
ការលក់	-9.60788
មានកំហុស	-9.60808
▁អញ្ចឹងខ្ញុំ	-9.60912
នៅពេលខ្ញុំ	-9.60931
ល្ខោន	-9.60942
មីក្រូ	-9.60942
មិនចង់	-9.60985
▁វាមិនមែនជា	-9.60987
បង្កឱ្យមាន	-9.61001
ែង	-9.61128
សប្បាយចិត្ត	-9.61157
ជួយអ្នក	-9.61159
ick	-9.61186
អ្នកបានធ្វើ	-9.61197
▁Pro	-9.61277
បញ្ជាក់ថា	-9.61312
គណៈកម្មាធិការ	-9.61313
អភិរក្ស	-9.61313
ភាគហ៊ុន	-9.61313
ហ្គី	-9.61365
វ៉ាន់	-9.61421
បានធ្វើឱ្យមាន	-9.61466
ទាហាន	-9.61499
រថភ្លើង	-9.61499
ភពផែនដី	-9.61516
zi	-9.61643
ត្រចៀក	-9.61685
▁គាត់ជា	-9.61718
ass	-9.61898
ខោ	-9.62018
គណិតវិទ្យា	-9.62059
សុំ	-9.62072
កម្មករ	-9.62104
អង្	-9.6218
ចោល	-9.62206
នាពេលអនាគត	-9.6227
ក្នុងពេលតែមួយ	-9.62271
▁ខ្ញុំសូម	-9.62386
មួយចំនួនដែល	-9.6239
ដូច្នេះវា	-9.62396
លុប	-9.62423
ប្រែប្រួល	-9.62434
គ្របដណ្តប់	-9.62466
អ៊ីញ	-9.62569
ការចូលរួម	-9.62614
ចម្រុះ	-9.62621
ប្រលោមលោក	-9.62621
រស់រានមានជីវិត	-9.62621
បដិវត្ត	-9.62621
នាំមកនូវ	-9.62623
ជូត	-9.6271
▁We	-9.62721
ការចោទប្រកាន់	-9.62764
នាំអ្នក	-9.62802
ជាសះស្បើយ	-9.6281
ទៅផ្ទះ	-9.62852
▁អ្នកដឹងថា	-9.62855
▁22	-9.62985
ចុះឈ្មោះ	-9.63047
លើកឡើង	-9.63128
sp	-9.6315
40	-9.63161
ទស្សនាវដ្តី	-9.63188
ah	-9.63189
សារមន្ទីរ	-9.63197
ec	-9.6324
យោបល់	-9.63263
បង្ខំឱ្យ	-9.63323
សន្មតថា	-9.63324
ម្សៅ	-9.63377
ស៊ើបអង្កេត	-9.63411
ការថប់បារម្ភ	-9.6352
យើងត្រូវការ	-9.63539
ទឹកឃ្មុំ	-9.63641
នៅសល់	-9.63651
cy	-9.63747
by	-9.63747
ផ្សិត	-9.63762
ពួក	-9.63777
រួចហើយ។	-9.63822
លិច	-9.63834
កែ	-9.63882
fa	-9.63884
▁តើអ្នកមាន	-9.63913
បណ្តុះបណ្តាល	-9.63938
សំលាប់	-9.63947
មហោស្រព	-9.63947
ចេញទៅក្រៅ	-9.63947
គាត់អាច	-9.63949
ភាគខាងជើង	-9.63963
ast	-9.63999
ប្រសិនបើអ្នកមិន	-9.64105
ប្លុក	-9.64138
ទាយ	-9.64312
របស់ខ្ញុំគឺ	-9.64388
ino	-9.64402
មានពេលវេលា	-9.64432
បានប្រាប់	-9.64593
500	-9.64755
ជាបន្តបន្ទាប់	-9.64777
វាមិនមែនជា	-9.64795
អ្វីគ្រប់យ៉ាងដែល	-9.64847
គិតថាអ្នក	-9.64869
មុនពេលដែល	-9.64873
ភ្ញៀវ	-9.64905
ការ៉េ	-9.64945
▁West	-9.64953
យោង	-9.65008
ner	-9.65018
ប្រទេសឥណ្ឌា	-9.65037
ជំហរ	-9.65098
rk	-9.65102
យល់ថា	-9.65134
វាគ្រាន់តែជា	-9.65198
អូស	-9.65232
បាទ	-9.65234
លើកដំបូង	-9.6525
មាតិកា	-9.65291
សង	-9.65355
▁Cor	-9.65473
ព្រ	-9.65504
តវ៉ា	-9.65638
មន្ទីរពិសោធន៍	-9.65681
cz	-9.65744
បន្ទាន់	-9.65772
ស្វែងយល់ពី	-9.6579
ជូនដំណឹង	-9.65872
វិវត្ត	-9.65872
អេសអេស	-9.65981
៊	-9.66046
▁Am	-9.66062
លំនាំ	-9.66067
វិមាន	-9.66082
សត្រូវ	-9.66085
នឹងធ្វើ	-9.66095
បកប្រែ	-9.66108
▁អ្នកគិតថា	-9.66191
ler	-9.66211
របស់ខ្ញុំទេ។	-9.66221
ភ្នែករបស់អ្នក	-9.66228
រោម	-9.66244
ger	-9.66251
ចងចាំថា	-9.66273
ភាគខាងត្បូង	-9.66287
បារ	-9.66441
កក់ក្តៅ	-9.66457
មកលើ	-9.66497
ផលប្រយោជន៍	-9.66559
អត្តសញ្ញាណ	-9.66619
សាហាវ	-9.66653
ចរិត	-9.66653
ម៉ូដ	-9.66683
ការខូចខាត	-9.667
▁23	-9.66772
បានល្អ	-9.66887
48	-9.6691
ham	-9.66911
ជិតស្និទ្ធ	-9.66998
ការកាត់បន្ថយ	-9.67089
cho	-9.6717
បានបង្ហាញខ្លួន	-9.6719
មានរាង	-9.67385
លទ្ធផលនៃ	-9.67412
ពុះ	-9.67439
ដំបូងគេ	-9.67574
មួយថ្ងៃ	-9.67575
វាហាក់ដូចជា	-9.67633
ការឆ្លងមេរោគ	-9.67647
0%	-9.67674
នៅពេលយប់	-9.67689
កំហឹង	-9.67835
ជានិច្ច	-9.67835
សម្របសម្រួល	-9.67835
ប្រភេទសត្វ	-9.67939
គឺជាអ្វី	-9.67969
អាពាហ៍ពិពាហ៍	-9.68033
បរិសុទ្ធ	-9.68036
ពណ៌ខៀវ	-9.68059
អ៊ីន	-9.68141
ដើរលេង	-9.68196
ល្បិច	-9.68232
អស់រយៈពេលជាច្រើន	-9.68236
ចាំបាច់ត្រូវ	-9.68279
ជំងឺរលាក	-9.68293
រាជ	-9.68304
ងាយ	-9.6843
កន្សែង	-9.68431
រាវ	-9.68451
▁ខ្ញុំមិនដែល	-9.68476
ដៃគូរបស់អ្នក	-9.68497
90	-9.68563
.5	-9.68621
ពលរដ្ឋ	-9.68629
កប៉ាល់	-9.68631
ត្រូវបានចេញផ្សាយ	-9.68636
ជុំ	-9.68724
ហើម	-9.68831
ជាម្ចាស់	-9.68853
កង់	-9.68855
ku	-9.68862
ហើយខ្ញុំនឹង	-9.68872
កំប្លែង	-9.68876
qu	-9.68878
សាយ	-9.68926
មានលទ្ធភាព	-9.68969
អ្នកមិនបាន	-9.68986
រាល់ពេល	-9.69007
កូរ៉េ	-9.69017
សន្លឹក	-9.69031
ជាលិកា	-9.69035
ក្លិន	-9.69159
មានសមត្ថភាព	-9.69222
អំពាវនាវ	-9.69232
សាស្រ្តាចារ្យ	-9.69232
វិភាគ	-9.6924
ជាផ្លូវការ	-9.69259
ក្រាស់	-9.69285
ការគេង	-9.69344
▁San	-9.69351
ការធ្វើដំណើរ	-9.69354
ប្រជាប្រិយ	-9.694
ត្រា	-9.69414
ស្រូបយក	-9.69433
លុបបំបាត់	-9.69439
11	-9.69515
ចេតនា	-9.69635
សំលេងទះដៃ	-9.69635
ន្ត	-9.69699
ស៊ូ	-9.69802
ហ្វី	-9.69807
វីនដូ	-9.69837
ric	-9.69883
បានចូលរួម	-9.69919
hu	-9.70022
ផលវិបាក	-9.70039
ដប់	-9.70052
ចង្អុលបង្ហាញ	-9.70054
▁..	-9.70073
តែមួយគត់ដែល	-9.70098
មួយខែ	-9.70206
កីឡាករ	-9.70267
ដោយឥតគិតថ្លៃ	-9.70268
ត្រូវបានគេរកឃើញ	-9.70271
ស្មា	-9.70318
សៀ	-9.70325
នាំយក	-9.70394
ក្បាលរបស់អ្នក	-9.70537
ផ្គត់ផ្គង់	-9.70563
OS	-9.70578
តែងតាំង	-9.70689
ប្រសិនបើអ្នកមាន	-9.70691
ខ្ញុំដឹង	-9.70803
ពាក់ព័ន្ធ	-9.70833
បានរៀបចំ	-9.70838
វិបត្តិ	-9.70838
គ្	-9.70843
កោតសរសើរ	-9.70853
លេងសើច	-9.70906
ធ្វើឱ្យគាត់	-9.70931
ព្	-9.70977
up	-9.70981
