<unk>	0
<s>	0
</s>	0
▁	-2.62263
។	-3.76001
.	-3.87724
,	-3.93672
▁និង	-4.78277
▁-	-4.97524
នៃ	-5.08451
?	-5.08539
s	-5.14579
ការ	-5.20456
ដែល	-5.21283
អ្នក	-5.31885
នៅក្នុង	-5.4282
▁ហើយ	-5.48322
បាន	-5.49361
វា	-5.50444
មាន	-5.52251
របស់អ្នក	-5.53381
)	-5.59014
នេះ	-5.60517
▁(	-5.68076
ដើម្បី	-5.68512
នៅ	-5.7187
របស់	-5.72902
សម្រាប់	-5.76479
មួយ	-5.77578
ខ្ញុំ	-5.78374
ដោយ	-5.79098
ជា	-5.80422
▁ឬ	-5.8241
ទៅ	-5.87202
ទេ	-5.89249
▁"	-5.9204
ត្រូវបាន	-5.92534
ពី	-5.9479
y	-5.97904
និង	-5.97949
"	-5.99095
នឹង	-6.01473
▁។	-6.06676
t	-6.07215
គឺ	-6.09662
គាត់	-6.09896
មិន	-6.10558
e	-6.1332
ថា	-6.16509
n	-6.17346
▁ប៉ុន្តែ	-6.18965
ទេ។	-6.1971
ពួកគេ	-6.21009
▁អ្នក	-6.21734
ជាមួយ	-6.22605
▁ខ្ញុំ	-6.23879
អាច	-6.24679
របស់ខ្ញុំ	-6.2757
នៅលើ	-6.35003
នាង	-6.36495
!	-6.37508
ក្នុង	-6.39358
o	-6.47233
យើង	-6.47287
a	-6.5126
d	-6.51578
...	-6.52725
ទទួលបាន	-6.54985
នោះ	-6.5709
្	-6.5753
r	-6.58692
មនុស្ស	-6.61663
ធ្វើ	-6.61725
លើ	-6.65121
ភាព	-6.65481
▁ដូច្នេះ	-6.67036
▁ការ	-6.67211
▁A	-6.67921
▁ឆ្នាំ	-6.70586
al	-6.71021
▁វា	-6.71056
▁ដែល	-6.72058
របស់គាត់	-6.72129
ឱ្យ	-6.72687
អំពី	-6.7334
ស	-6.73955
l	-6.74256
ន	-6.76134
▁19	-6.76159
ក្នុងការ	-6.76649
គឺជា	-6.80069
an	-6.80127
re	-6.80604
er	-6.80605
ឆ្នាំ	-6.80694
ដែលមាន	-6.81563
ហើយ	-6.81982
:	-6.82108
ទាំងអស់	-6.82185
le	-6.82186
▁S	-6.82501
i	-6.83615
ផ្សេងទៀត	-6.87107
រឿង	-6.87194
មួយចំនួន	-6.87326
▁C	-6.87431
▁គឺជា	-6.88254
▁តើអ្នក	-6.8872
របស់ពួកគេ	-6.88925
ទាំងនេះ	-6.88984
នៅទីនេះ	-6.89795
ទឹក	-6.91357
'	-6.92166
ra	-6.93376
ri	-6.93496
ដូចជា	-6.93915
▁បាន	-6.94187
or	-6.94538
ត	-6.95943
របស់យើង	-6.9631
អ្វីដែល	-6.96506
ជាច្រើន	-6.96783
របស់នាង	-6.97002
on	-6.9725
in	-6.98279
ក	-6.9876
នៃការ	-6.9924
ចំពោះ	-6.99496
ចេញ	-6.99721
រ	-6.99919
▁យើង	-7.00305
ត្រូវ	-7.01091
ប	-7.01176
ប្រើ	-7.0164
la	-7.02032
u	-7.03965
▁--	-7.04312
▁I	-7.04386
របស់អ្នក។	-7.05328
m	-7.06158
ល្អ	-7.06506
កំពុង	-7.06973
ចាប់ផ្តើម	-7.07132
g	-7.0746
k	-7.08745
ing	-7.09125
▁G	-7.1027
b	-7.10947
ផ្នែក	-7.11066
ពិតជា	-7.1119
ខ្លួនឯង	-7.11244
z	-7.1214
▁ប្រសិនបើអ្នក	-7.12771
តាម	-7.12931
ដំបូង	-7.12963
▁B	-7.13825
▁the	-7.14127
▁ខ្ញុំបាន	-7.14231
បំផុត	-7.14502
▁ពួកគេ	-7.1483
ឡើង	-7.1532
▁E	-7.1702
p	-7.17621
ង	-7.17671
ថ្មី	-7.17964
និយាយ	-7.18643
ឬ	-7.1881
▁តើ	-7.19313
ពីរ	-7.19509
ដល់	-7.19695
x	-7.20701
c	-7.2128
h	-7.21813
ល	-7.21903
▁សូម	-7.22247
▁គាត់	-7.22274
ជាមួយនឹង	-7.22277
ដែលបាន	-7.22509
ma	-7.22912
ch	-7.23682
en	-7.23842
▁លោក	-7.24019
យក	-7.24443
ក្រុម	-7.2464
mi	-7.24835
ចង់	-7.25462
ដំណើរការ	-7.25534
មក	-7.26376
f	-7.28028
li	-7.28646
▁ខ្ញុំនឹង	-7.28701
▁P	-7.28897
បង្កើត	-7.28991
ម	-7.29163
មិនអាច	-7.2929
lo	-7.29639
គ្រាន់តែ	-7.29716
ne	-7.30619
ស្	-7.30839
ស្ត្រី	-7.30948
▁មាន	-7.31543
ដាក់	-7.31683
ជាង	-7.32007
C	-7.3217
w	-7.32191
ឥឡូវនេះ	-7.32212
▁នាង	-7.32851
ពេលវេលា	-7.32894
និយាយថា	-7.3295
▁F	-7.33
th	-7.33033
ត្រូវការ	-7.33272
▁ប្រសិនបើ	-7.33404
ចេញពី	-7.34377
ថ្នាំ	-7.35068
ធ្វើការ	-7.35787
ជំងឺ	-7.36643
▁a	-7.37163
▁នៅ	-7.37427
ទី	-7.37436
el	-7.37834
S	-7.38163
▁T	-7.38198
ច្រើន	-7.38484
ប្រព័ន្ធ	-7.38831
ar	-7.39237
កន្លែង	-7.39793
ដែលអ្នក	-7.4016
;	-7.40627
es	-7.40767
មើល	-7.4093
▁to	-7.41024
កម្មវិធី	-7.41038
គំនិត	-7.41195
P	-7.41984
ឈ្មោះ	-7.42363
ta	-7.43674
te	-7.43804
មិនមាន	-7.44148
ic	-7.44292
មិនមែនជា	-7.4432
na	-7.44724
▁O	-7.44748
ព្យាយាម	-7.45024
▁វាជា	-7.45219
ការងារ	-7.45429
ទ	-7.45645
នៅទីនោះ	-7.4625
ទីក្រុង	-7.46527
គួរតែ	-7.46867
ប្រទេស	-7.47129
យ	-7.47304
ក៏	-7.47345
ថ្ងៃ	-7.47503
នរណាម្នាក់	-7.47589
ដូច	-7.47608
ro	-7.47691
ចូលទៅក្នុង	-7.47703
ia	-7.48526
▁1	-7.48612
អ្វី	-7.48639
▁ឥឡូវនេះ	-7.48719
ផ្តល់	-7.49813
se	-7.50016
បន្ត	-7.50357
▁នៅក្នុង	-7.50627
ឃើញ	-7.50942
ដឹងថា	-7.50966
st	-7.50973
▁you	-7.52202
us	-7.52403
បុរស	-7.52608
ur	-7.52676
▁K	-7.53019
ជីវិត	-7.53105
រក្សា	-7.53272
▁ដែលជា	-7.53493
ធ្វើឱ្យ	-7.53597
▁2	-7.5411
វិធី	-7.54458
A	-7.55026
ណាមួយ	-7.55352
▁of	-7.5634
ិ	-7.56542
D	-7.56578
▁Ma	-7.56609
បន្ថែម	-7.56702
ប្រភេទ	-7.56709
▁បាទ	-7.57341
រហូតដល់	-7.57404
នៅតែ	-7.5855
អនុញ្ញាតឱ្យ	-7.59081
ll	-7.59387
បញ្ហា	-7.59523
▁បន្ទាប់មក	-7.60182
សម្រាប់ការ	-7.60274
to	-7.60344
▁D	-7.60449
I	-7.60512
8	-7.60647
ផ្លូវ	-7.6084
ពាក្យ	-7.60859
▁M	-7.60942
ផងដែរ។	-7.61287
▁ដោយ	-7.61545
ដ៏	-7.61598
ប្រហែល	-7.61614
ដឹង	-7.61692
1	-7.62384
ol	-7.62497
ា	-7.62712
អាហារ	-7.63334
ក្លាយជា	-7.6372
ច	-7.63838
ផ្ទះ	-7.64305
ណាស់	-7.64436
ed	-7.64771
បន្ទាប់ពី	-7.64994
អ	-7.65049
▁នាងបាន	-7.65721
M	-7.65901
ូ	-7.66061
ស្វែងរក	-7.66121
លោក	-7.66206
ពេល	-7.66316
ឆ្លងកាត់	-7.66528
ក្រុមហ៊ុន	-7.66571
កំណត់	-7.66884
ចូល	-7.67592
▁3	-7.67593
ជ្រើសរើស	-7.67746
ដូចគ្នា	-7.67867
ស្លាប់	-7.68179
មុនពេល	-7.6839
ប្រហែលជា	-7.68883
2	-7.68978
៖	-7.69815
មានអារម្មណ៍	-7.701
ដៃ	-7.70344
ck	-7.70488
តំបន់	-7.70529
▁នេះគឺជា	-7.70548
អាក្រក់	-7.70689
ត្រឹមត្រូវ	-7.70981
បង្ហាញ	-7.7102
da	-7.71049
ប្រាប់	-7.71359
at	-7.71583
is	-7.71722
រកឃើញ	-7.71906
ំ	-7.72088
រឿងនេះ	-7.72472
កើតឡើង	-7.72485
សម្លាប់	-7.73273
ពិភពលោក	-7.73422
ទំនាក់ទំនង	-7.73537
ឧបករណ៍	-7.73659
▁អ្នកអាច	-7.73661
ចុះ	-7.74193
▁N	-7.74479
▁p	-7.74823
▁ព្រោះ	-7.749
ធំ	-7.75121
នៅពេល	-7.75391
ហៅ	-7.75479
គ្រួសារ	-7.75525
▁and	-7.75608
លេង	-7.75821
il	-7.76213
សត្វ	-7.76625
ប្រសិនបើអ្នក	-7.76633
me	-7.76876
ជាតិ	-7.77224
E	-7.77707
▁ដើម្បី	-7.77707
ti	-7.7782
បើក	-7.78185
ad	-7.78207
ត្រឡប់មកវិញ	-7.78235
ណា	-7.78797
co	-7.78888
▁ទោះបីជា	-7.79324
ni	-7.79803
លក់	-7.80305
បិទ	-7.80329
▁អូ	-7.80335
am	-7.80368
មិនបាន	-7.80999
ចំនួន	-7.81174
មុខ	-7.81368
ry	-7.81767
បញ្ចប់	-7.81903
et	-7.82235
v	-7.82459
ែ	-7.82786
គិត	-7.82793
កុមារ	-7.83104
គ្រប់គ្រង	-7.8319
វ	-7.8334
ជួយ	-7.83413
ុ	-7.83518
ក្នុងឆ្នាំ	-7.83525
ច្បាប់	-7.83551
ផងដែរ	-7.83589
no	-7.84231
▁ត្រូវបាន	-7.84286
mo	-7.84763
ត្រូវតែ	-7.85234
T	-7.85315
▁ហើយខ្ញុំ	-7.85571
ho	-7.86288
ម្នាក់	-7.86379
េ	-7.86621
▁V	-7.86952
សួរ	-7.86978
បី	-7.87306
មានន័យថា	-7.87574
តាមរយៈ	-7.87908
វាជា	-7.88067
ចុងក្រោយ	-7.88165
ចូលចិត្ត	-7.8819
សូម្បីតែ	-7.88236
ce	-7.88241
មានការ	-7.88331
▁កុំ	-7.88331
4	-7.88502
ដែលយើង	-7.88781
គ្រប់គ្រាន់	-7.89152
មិត្តភក្តិ	-7.89213
ឡើងវិញ	-7.89441
ខ្ពស់	-7.90169
កម្រិត	-7.90215
R	-7.90596
▁ខ្ញុំមិន	-7.90598
របស់វា	-7.91048
នេះ។	-7.91121
▁/	-7.91162
ចង់បាន	-7.9127
ba	-7.91362
ពិតប្រាកដ	-7.91385
ផ្លាស់ប្តូរ	-7.91442
ve	-7.91612
បានធ្វើ	-7.91706
អាមេរិក	-7.91849
▁ក្នុង	-7.91909
សង្គម	-7.91954
ទិញ	-7.91955
តែ	-7.92004
សំខាន់	-7.92054
sh	-7.92359
▁10	-7.92432
▁n	-7.92522
កាត់បន្ថយ	-7.92553
ដី	-7.92559
de	-7.9258
អារម្មណ៍	-7.9268
យ៉ាង	-7.92761
ព	-7.92819
▁f	-7.9293
sa	-7.93063
▁គាត់បាន	-7.93658
▁អ្នកនឹង	-7.93783
▁H	-7.93991
▁នៅពេលដែល	-7.94284
ស្តាប់	-7.9431
មុន	-7.94401
ដែលខ្ញុំ	-7.94647
មកពី	-7.94907
ម្តងទៀត	-7.95093
9	-7.95233
ដើម	-7.9543
ដោយសារតែ	-7.95671
រវាង	-7.95675
▁in	-7.95817
▁ក្នុងឆ្នាំ	-7.95946
គិតថា	-7.96058
ម៉ោង	-7.96218
បានទេ	-7.96575
គ្មាន	-7.96672
▁Ca	-7.96683
▁ជាការប្រសើរណាស់	-7.96757
ke	-7.96854
ទៅកាន់	-7.97158
ភ្ជាប់	-7.97194
ទាំង	-7.97659
ir	-7.97934
▁មិនអីទេ	-7.98237
ភាគច្រើន	-7.98322
ប្រឆាំងនឹង	-7.98398
ត្រូវបានគេ	-7.98595
ly	-7.98706
▁ហេតុអ្វីបានជា	-7.98941
3	-7.99109
ទាំងនោះ	-7.99111
ធ្លាប់	-7.99115
vi	-7.99212
ការពារ	-7.9969
▁R	-7.99724
រាងកាយ	-8.00002
រដ្ឋ	-8.00131
ine	-8.0025
ប្រសិនបើ	-8.00346
ី	-8.00509
វិញ	-8.00597
ter	-8.00626
តែងតែ	-8.0066
សរសេរ	-8.00899
0	-8.01232
▁U	-8.01328
សម្រាប់អ្នក	-8.01563
ដែលត្រូវបាន	-8.01583
បន្តិច	-8.01669
នៅពេលដែល	-8.01727
▁គ្រាន់តែ	-8.01793
រស់នៅ	-8.01981
ការផ្លាស់ប្តូរ	-8.02115
ម៉ាស៊ីន	-8.02317
▁ប្រហែលជា	-8.02645
▁Ro	-8.02781
ម៉ា	-8.02831
គ	-8.02879
▁La	-8.03145
ie	-8.03173
ha	-8.03406
គ្នា	-8.0348
ga	-8.03564
ul	-8.03681
▁បន្ទាប់ពី	-8.0373
និយាយអំពី	-8.03856
កូន	-8.03918
តូច	-8.04161
N	-8.04184
មិនមែន	-8.04185
រថយន្ត	-8.04318
man	-8.04505
▁ទេ	-8.04864
សកម្មភាព	-8.05019
ka	-8.05127
ព័ត៌មាន	-8.05275
តម្លៃ	-8.05537
អ្វីមួយ	-8.05586
ទៅនឹង	-8.05603
នាំ	-8.05644
it	-8.06176
សំឡេង	-8.06269
▁ឧទាហរណ៍	-8.06393
ព្រះ	-8.06563
ផលិត	-8.06565
▁de	-8.06703
▁18	-8.06814
bo	-8.07089
ល្អបំផុត	-8.07114
▁4	-8.07215
ោ	-8.07363
▁គីឡូម៉ែត្រ	-8.07495
F	-8.07512
ng	-8.07567
ក៏ដោយ	-8.07869
ទាំងពីរ	-8.08116
ជាធម្មតា	-8.08267
di	-8.08415
▁នេះ	-8.08432
pe	-8.08626
ផ្តល់ឱ្យ	-8.08793
▁Mar	-8.0883
L	-8.08866
អនុវត្ត	-8.08872
▁W	-8.08949
ផ្ទាល់ខ្លួន	-8.09244
តិចតួច	-8.09399
សើច	-8.09443
▁be	-8.10031
ដែលអាច	-8.10121
go	-8.10186
កាត់	-8.1019
ខែ	-8.10553
វត្ថុ	-8.10608
B	-8.1061
▁ដូចជា	-8.1072
បែបនេះ	-8.10728
មើលទៅ	-8.10877
ow	-8.10881
រៀន	-8.1093
នូវ	-8.11156
កាន់តែ	-8.11381
un	-8.1141
as	-8.1185
▁និងការ	-8.11985
យ៉ាងខ្លាំង	-8.12545
ទៅជា	-8.12742
លេខ	-8.13015
ទោះជាយ៉ាងណាក៏ដោយ	-8.13115
ដ៏អស្ចារ្យ	-8.13306
ក្នុងរយៈពេល	-8.13351
ខ្លាំង	-8.13466
អ្វីដែលអ្នក	-8.13502
មើលឃើញ	-8.13738
សៀវភៅ	-8.1386
ក្មេងស្រី	-8.14079
▁L	-8.14101
ចំណុច	-8.14107
ច្រើនជាង	-8.14199
សិក្សា	-8.14276
▁ប៉ុន្តែខ្ញុំ	-8.14507
ដើរ	-8.14534
ក្នុងអំឡុងពេល	-8.14635
ព្យាបាល	-8.14685
សញ្ញា	-8.14712
-	-8.1473
wa	-8.1532
បាននិយាយថា	-8.15487
ca	-8.15539
ជម្រើស	-8.15615
ខ្លាំងណាស់	-8.16094
os	-8.16172
son	-8.16516
ហាក់ដូចជា	-8.16544
រូបភាព	-8.16553
ធម្មតា	-8.16665
ភាសា	-8.1678
ទម្រង់	-8.16782
ge	-8.16826
ពេក	-8.16837
ការព្យាបាល	-8.16932
នៅជុំវិញ	-8.1702
ជាញឹកញាប់	-8.17137
▁ហើយបន្ទាប់មក	-8.17174
▁Ba	-8.17408
ប្រជាជន	-8.17622
nd	-8.17765
▁សម្រាប់	-8.17902
va	-8.17912
O	-8.18086
នឹងមិន	-8.18424
រួមមាន	-8.18474
ph	-8.18639
គួរឱ្យ	-8.18769
▁b	-8.1878
ទាំងមូល	-8.18963
ជនជាតិ	-8.19019
បាញ់	-8.19281
សប្តាហ៍	-8.19309
▁J	-8.19638
ru	-8.19841
ភ្នែក	-8.19899
ប្រ	-8.20123
លា	-8.20162
រត់	-8.20216
ឈាម	-8.20518
រដ្ឋាភិបាល	-8.20637
▁do	-8.21001
id	-8.21407
ស្ថានភាព	-8.2153
បំបែក	-8.21823
ស្បែក	-8.21949
H	-8.22442
បង្កើន	-8.22545
ភ្លាមៗ	-8.22558
ផ្លាស់ទី	-8.226
បន្ថែមទៀត	-8.22624
ង់	-8.22863
▁យើងនឹង	-8.23243
▁St	-8.23268
▁20	-8.23429
មានអារម្មណ៍ថា	-8.23435
do	-8.23454
ដោះស្រាយ	-8.23678
ក្បាល	-8.23703
ឯកសារ	-8.24045
ចាប់អារម្មណ៍	-8.2411
អាល្លឺម៉ង់	-8.24474
ចាស់	-8.24496
G	-8.24743
▁Mi	-8.24865
ដ	-8.24996
one	-8.24997
mp	-8.25077
វា។	-8.25214
ខ្លះ	-8.2526
▁Mo	-8.2537
▁Re	-8.25405
▁Al	-8.25546
00	-8.25563
ទាប	-8.25863
ខ្ញុំនឹង	-8.25981
ពណ៌	-8.25982
រៀបចំ	-8.26239
ថាមពល	-8.26362
tic	-8.26623
hi	-8.27026
នីមួយៗ	-8.27065
ៗ	-8.27557
ដូច្នេះ	-8.2756
▁ហើយវា	-8.27578
ស្រឡាញ់	-8.27645
▁ហើយអ្នក	-8.27766
6	-8.2781
▁Bo	-8.281
im	-8.28205
ate	-8.28295
ឪពុក	-8.28618
▁5	-8.28736
ខ្សែ	-8.28742
ទទួលយក	-8.28764
▁អ្នកបាន	-8.28772
នេះគឺជា	-8.2894
គាំទ្រ	-8.2898
▁ខ្ញុំគិតថា	-8.29014
ci	-8.29094
ធម្មជាតិ	-8.29341
▁យើងបាន	-8.29349
សហរដ្ឋអាមេរិក	-8.2944
អាន	-8.29596
ថាតើ	-8.29613
អ្នកនឹង	-8.29681
យល់	-8.29745
▁ជាមួយនឹង	-8.29938
ian	-8.29995
ត្រជាក់	-8.3002
▁បុរស	-8.30071
▁–	-8.30072
កំពូល	-8.30681
ពីការ	-8.30718
រង់ចាំ	-8.31087
ជាអ្នក	-8.31163
ation	-8.31342
អ្នកអាច	-8.31428
bi	-8.31553
▁Le	-8.31612
▁The	-8.31641
op	-8.3185
po	-8.31925
រីករាយ	-8.31984
អាចត្រូវបាន	-8.32014
▁De	-8.32027
▁that	-8.32094
ton	-8.32157
នៅក្នុងប្រទេស	-8.32746
ម្តាយ	-8.32892
បន្ទប់	-8.32934
ក្រោយមក	-8.3297
ជើង	-8.33084
ថ្នាក់	-8.33108
មូលដ្ឋាន	-8.33112
▁can	-8.33118
កណ្តាល	-8.33354
▁Ha	-8.336
របស់ខ្លួន	-8.33648
ចិន	-8.34026
▁មិនមែន	-8.3417
ជុំវិញ	-8.34177
អំណាច	-8.34196
si	-8.3459
ជៀសវាង	-8.34647
កាន់តែច្រើន	-8.34657
ចុច	-8.34657
៉	-8.35019
7	-8.35044
ខ្ញុំបាន	-8.35135
ut	-8.35452
បានឃើញ	-8.35456
ហេតុផល	-8.35656
វាយ	-8.35874
ចិត្ត	-8.35912
រយៈពេល	-8.36159
▁Ho	-8.36197
ទូទៅ	-8.36316
▁Ch	-8.36587
▁នាក់	-8.36607
ការប្រកួត	-8.36809
បម្រើ	-8.3686
ប្រេង	-8.36958
កា	-8.3697
នេះត្រូវបាន	-8.37108
ក្នុងចំណោម	-8.37332
ធ្វើវា	-8.37355
មួយទៀត	-8.37539
សំណួរ	-8.37555
លុយ	-8.37814
ជំនួយ	-8.37838
នយោបាយ	-8.37887
▁8	-8.37912
ការប្រើប្រាស់	-8.38124
ក្រោម	-8.38136
ធ្ងន់ធ្ងរ	-8.38221
បញ្ឈប់	-8.38257
គាត់បាន	-8.38303
កន្លែងដែល	-8.38315
ស្ថិតនៅក្នុង	-8.38316
▁ខ្ញុំចង់	-8.38492
▁ទៅ	-8.38521
មែនទេ	-8.38576
▁your	-8.39097
ទាំងស្រុង	-8.39124
ទីពីរ	-8.3916
យប់	-8.39209
ផលិតផល	-8.39403
នេះគឺ	-8.39483
ខួរក្បាល	-8.39498
▁នោះ	-8.39634
អ្វីដែលខ្ញុំ	-8.40043
▁Li	-8.40138
▁ខណៈពេលដែល	-8.40255
អ្នកមិន	-8.40593
ត្រឡប់ទៅ	-8.41027
ot	-8.41101
បច្ចុប្បន្ន	-8.41142
ថាជា	-8.413
▁Na	-8.41318
ស្គាល់	-8.41397
សង្គ្រាម	-8.41644
ជាមួយនឹងការ	-8.41675
កុំព្យូទ័រ	-8.41772
កោសិកា	-8.42023
ខុស	-8.42035
ជិត	-8.42062
បានចាប់ផ្តើម	-8.42086
កំហុស	-8.42156
និយាយជាមួយ	-8.42165
▁Do	-8.42465
▁Ka	-8.42554
បំផ្លាញ	-8.43109
▁ខ្ញុំមាន	-8.43417
▁c	-8.43456
របស់ពួកគេ។	-8.43517
ខ្លួន	-8.43796
ide	-8.43884
តន្ត្រី	-8.43967
ការពិត	-8.44001
ួ	-8.44079
ទីតាំង	-8.44419
សុខភាព	-8.44721
សាកល្បង	-8.44754
វេជ្ជបណ្ឌិត	-8.44886
ឈប់	-8.44931
អាជីវកម្ម	-8.44939
um	-8.45118
ផលប៉ះពាល់	-8.4513
▁6	-8.45162
គំរូ	-8.45282
ver	-8.4534
ត្រូវបានប្រើ	-8.45377
▁គឺ	-8.45824
ផ្ទៃ	-8.45839
នៅពេលដែលខ្ញុំ	-8.46167
ជ	-8.46203
ទូរស័ព្ទ	-8.46295
ប៉ុណ្ណោះ។	-8.46593
របៀប	-8.46598
ពិត	-8.46625
ជួប	-8.46713
ពាក់កណ្តាល	-8.46747
ហាង	-8.46778
▁Me	-8.46928
▁Co	-8.46974
ក្រ	-8.47078
សាលា	-8.47317
ប្រាក់	-8.47454
▁15	-8.47814
អង្គុយ	-8.47828
បញ្ជូន	-8.47954
បេះដូង	-8.48097
▁ជា	-8.48205
ប្រយុទ្ធ	-8.48483
សិទ្ធិ	-8.48546
▁Ra	-8.48622
lu	-8.4863
សក់	-8.48733
ខ្សែភាពយន្ត	-8.48745
លើក	-8.48769
មួយដែល	-8.48832
មិត្ត	-8.49043
មកដល់	-8.49267
បួន	-8.49293
ac	-8.49365
ករណី	-8.4942
មាត់	-8.49443
▁Z	-8.49577
ទៀត	-8.49605
នៅពេលដែលអ្នក	-8.4969
ឈរ	-8.49743
បន្ទាប់	-8.49769
ឱកាស	-8.49808
សាងសង់	-8.50005
ប៉ុន្មាន	-8.50005
▁Ja	-8.50033
ស្ទើរតែ	-8.50135
ទៅក្នុង	-8.50205
ដែលមិន	-8.50229
ជាប់	-8.50241
my	-8.50286
ki	-8.50358
▁ប៉ុន្តែវា	-8.50476
សា	-8.50504
▁Pa	-8.50582
ចំណាយពេល	-8.50606
j	-8.50755
ster	-8.50854
ជាមួយគ្នា	-8.51099
អា	-8.51159
ក្រោយ	-8.51205
▁Lo	-8.51243
បញ្ជី	-8.51603
ក្មេងប្រុស	-8.51707
▁Be	-8.51743
ណ	-8.5183
ប្រាប់អ្នក	-8.519
សិល្បៈ	-8.51901
ថ្ម	-8.52065
ជាមួយអ្នក	-8.52095
ដោយគ្មាន	-8.52137
ang	-8.5217
នោះទេ	-8.52423
នៅថ្ងៃទី	-8.52623
od	-8.5265
▁Se	-8.52701
ប្រាំ	-8.52744
ទារក	-8.52847
ពីរបី	-8.52948
▁Sa	-8.52996
▁អ្នកមិន	-8.53027
គោលដៅ	-8.53074
▁Da	-8.53221
ណែនាំ	-8.53258
ប់	-8.53285
យ៉ាងហោចណាស់	-8.53325
ថាអ្នក	-8.53343
ផ	-8.53502
ដោយរបៀបណា	-8.53529
បញ្ចេញ	-8.53612
é	-8.53929
ទើបតែ	-8.54008
បាត់បង់	-8.54042
▁An	-8.54053
ប៉ូលីស	-8.54108
សម្រាក	-8.54119
▁g	-8.54242
▁12	-8.54299
ពន្លឺ	-8.54379
ញ៉ាំ	-8.54474
ant	-8.54567
▁Jo	-8.54628
ខាងក្រោម	-8.54635
បានក្លាយជា	-8.54697
ជឿថា	-8.54824
ហៅថា	-8.54881
ផ្សព្វផ្សាយ	-8.54886
ឧទាហរណ៍	-8.55004
លី	-8.55026
របៀបដែល	-8.55113
ជាលើកដំបូង	-8.55151
up	-8.55175
បច្ចេកវិទ្យា	-8.55353
ក់	-8.55569
be	-8.55824
រក	-8.55837
គេង	-8.55858
កូនប្រុស	-8.55932
ចូលរួម	-8.55945
មេ	-8.56061
អាយុ	-8.5618
វិធីសាស្រ្ត	-8.56264
ដង	-8.56398
ខ្យល់	-8.56447
គ្រូពេទ្យ	-8.5686
ថ្ងៃទី	-8.569
▁នោះជា	-8.57085
វិទ្យាសាស្ត្រ	-8.57098
ចន្លោះ	-8.57185
សម	-8.57271
គិតអំពី	-8.57276
V	-8.57281
ចលនា	-8.57304
ទិន្នន័យ	-8.57633
អង្គការ	-8.57752
សេដ្ឋកិច្ច	-8.57842
ចាក់	-8.57998
ប្រធានាធិបតី	-8.58053
នឹងមាន	-8.58093
ឆ្ងាយ	-8.58185
ld	-8.58214
tt	-8.58318
បទចម្រៀង	-8.58356
▁'	-8.58402
▁ខ្ញុំគ្រាន់តែ	-8.58488
▁7	-8.58583
កើនឡើង	-8.58698
មានភាព	-8.58702
នាងបាន	-8.58733
ent	-8.59127
ភ្លើង	-8.59172
ard	-8.59308
bu	-8.59391
ដែលពួកគេ	-8.59392
កើត	-8.59415
យឺត	-8.59537
ពិសេស	-8.59546
▁ហើយយើង	-8.59756
តាមដាន	-8.59843
ហ្គេម	-8.59907
អាចជា	-8.59957
▁ខ្ញុំកំពុង	-8.6013
យូរ	-8.60302
្រ	-8.60305
io	-8.60384
សារ	-8.60435
ជំនួស	-8.60453
ទូរទស្សន៍	-8.60519
បានទេ។	-8.60573
▁In	-8.60599
ដោយខ្លួនឯង	-8.60621
ប្រតិបត្តិការ	-8.60674
▁it	-8.60747
អ្នកកំពុង	-8.60873
ចម្លែក	-8.61075
បង្ហាញពី	-8.61737
ក្មេង	-8.61949
មានតម្លៃ	-8.61967
ko	-8.62206
សារធាតុ	-8.62315
▁30	-8.62428
ស៊ី	-8.6247
▁មនុស្ស	-8.62519
បង្កើតឡើង	-8.62601
អ្វីៗ	-8.62604
▁Po	-8.62604
▁Ta	-8.6262
បន្ទាត់	-8.62764
រោគសញ្ញា	-8.62798
▁ពួកគេបាន	-8.62826
he	-8.62876
ការសិក្សា	-8.63066
ត់	-8.63096
ហេតុអ្វីបានជា	-8.63123
pa	-8.63218
▁តើវា	-8.63232
កាំភ្លើង	-8.63314
មនុស្សដែល	-8.63383
ក្	-8.63491
មិនចាំបាច់	-8.63623
▁វានឹង	-8.63653
che	-8.63698
គឺថា	-8.637
pi	-8.63757
ថត	-8.63802
ឈ្នះ	-8.64221
របស់គាត់។	-8.64271
tra	-8.64336
ផ្សេងៗគ្នា	-8.6434
សូម	-8.64499
ធ្វើអ្វី	-8.64509
ធ	-8.64729
ពិចារណា	-8.64833
ប្រភព	-8.64879
om	-8.64894
អ្នកដទៃ	-8.64916
មានបញ្ហា	-8.64945
មិនដែល	-8.65005
តុ	-8.65135
ទសវត្សរ៍	-8.6546
▁ដោយសារតែ	-8.65593
បញ្ចូល	-8.65624
សមាជិក	-8.65654
នៅឯណា	-8.65673
ជំរុញ	-8.65692
លឿន	-8.65827
គ្រាប់	-8.65839
ion	-8.65858
dy	-8.65909
ទីផ្សារ	-8.65967
តែមួយ	-8.65985
▁9	-8.66015
les	-8.66224
អ្នកនិពន្ធ	-8.66239
នៅឆ្នាំ	-8.66257
ឡា	-8.66391
បានទទួល	-8.66432
▁re	-8.66533
▁មិន	-8.66698
ុក	-8.6671
ff	-8.66893
បានបង្កើត	-8.6699
វប្បធម៌	-8.67375
កាលពី	-8.67419
នោះទេ។	-8.67511
ៀ	-8.67606
▁me	-8.67718
បំពេញ	-8.67773
អ្នកមាន	-8.67859
ហានិភ័យ	-8.67971
ញ	-8.68069
ភាគខាងត្បូង	-8.68411
ការគ្រប់គ្រង	-8.6845
ធ្វើឱ្យវា	-8.68744
%	-8.68811
▁រួមទាំង	-8.68848
អ្វីដែលយើង	-8.6887
គម្រោង	-8.68905
ដោយសារ	-8.68942
នោះ។	-8.68961
លើសពី	-8.69045
▁មិនមាន	-8.69218
ផែនដី	-8.69299
▁ហេ	-8.6945
ផ្សេងទៀត។	-8.69639
ដឹកនាំ	-8.69658
▁Vi	-8.69695
▁Te	-8.69704
ឆ្មា	-8.6987
mina	-8.69897
per	-8.69989
ya	-8.70117
ers	-8.7014
ក្តៅ	-8.7015
▁នៅថ្ងៃទី	-8.70153
គោលបំណង	-8.70493
នៅកន្លែង	-8.70584
▁Ar	-8.70619
ពាក់	-8.70637
បង្រៀន	-8.70864
វីដេអូ	-8.70884
ចែករំលែក	-8.70902
អន្តរជាតិ	-8.70944
អឺរ៉ុប	-8.70971
គ្រាន់តែជា	-8.71235
អ្នកបាន	-8.7125
ចាកចេញពី	-8.71272
បង្ហាញថា	-8.7131
▁ជាពិសេស	-8.71467
gi	-8.71512
កាន់	-8.71539
ខ្លី	-8.71567
បានរកឃើញ	-8.71699
មានអាយុ	-8.71744
ច្បាស់លាស់	-8.7177
ពេញលេញ	-8.71795
គេ	-8.71961
សមត្ថភាព	-8.71965
ឆ្កែ	-8.7197
គេហទំព័រ	-8.72037
ផ្កាយ	-8.7242
yl	-8.72473
ep	-8.72619
ព្រឹត្តិការណ៍	-8.72662
សម្តែង	-8.72776
បទពិសោធន៍	-8.7292
ដោយប្រើ	-8.73106
គ្របដណ្តប់	-8.73115
កុំ	-8.73192
ab	-8.73402
រំខាន	-8.73452
សាកលវិទ្យាល័យ	-8.7353
ចងចាំ	-8.73554
ក្លឹប	-8.73711
យល់ព្រម	-8.73784
មានតែ	-8.73818
▁ខ្ញុំមានន័យថា	-8.73834
ខុសគ្នា	-8.739
ផ្ទាល់	-8.73921
ប្រវត្តិសាស្រ្ត	-8.7396
ជាទូទៅ	-8.74021
សាមញ្ញ	-8.74028
ស្ងួត	-8.74098
ផឹក	-8.74099
ភ្នំ	-8.74205
ក្នុងស្រុក	-8.74223
U	-8.74325
បដិសេធ	-8.74346
លក្ខខណ្ឌ	-8.74488
អត្ថបទ	-8.74488
ទុក	-8.746
ដកដង្ហើម	-8.74633
ពិនិត្យមើល	-8.74719
ទំនងជា	-8.7477
ខ្	-8.74794
ចាប់តាំងពី	-8.75058
សហគមន៍	-8.75199
បោះពុម្ព	-8.75351
ធ្លាក់ចុះ	-8.75379
សមុទ្រ	-8.75408
K	-8.75445
▁វាគឺជា	-8.75484
សាច់	-8.75689
វគ្គ	-8.75773
យើងអាច	-8.75802
▁ខ្ញុំជា	-8.76098
ដុត	-8.76132
ជឿ	-8.7624
▁គ្មាន	-8.76316
5	-8.76488
▁វាត្រូវបាន	-8.76596
ł	-8.76637
ឆ្កួត	-8.76782
លទ្ធផល	-8.76783
▁To	-8.76801
ពង្រីក	-8.76927
ber	-8.77036
▁ប៉ុន្តែអ្នក	-8.77108
នៅក្រោម	-8.77466
គ្រប់	-8.77563
Y	-8.77623
វាយប្រហារ	-8.77651
សុវត្ថិភាព	-8.77742
ធ្វើឱ្យអ្នក	-8.78182
យើងទាំងអស់គ្នា	-8.78182
ជាក់លាក់	-8.78192
▁អ្នកប្រហែលជា	-8.78244
▁អ្វីដែល	-8.78319
កងទ័ព	-8.78538
ហ្	-8.78603
មនុស្សម្នាក់	-8.78719
▁អ្នកដឹងថា	-8.78793
ទាញ	-8.78832
ងាយស្រួល	-8.7884
រឹង	-8.78871
ts	-8.78886
▁តើខ្ញុំ	-8.78956
lin	-8.79026
ចិញ្ចឹម	-8.79066
ភាពខុសគ្នា	-8.79133
ឹ	-8.79177
រុក្ខជាតិ	-8.79205
ប៉ះ	-8.79465
ប្រាកដថា	-8.79582
▁យើងមាន	-8.79659
ចាំបាច់	-8.79726
បុគ្គល	-8.79913
ទាក់ទាញ	-8.79951
and	-8.80049
ចាប់	-8.80061
ប្រុងប្រយ័ត្ន	-8.80063
ជួយសង្គ្រោះ	-8.80135
▁ខ្ញុំមិនអាច	-8.8016
tro	-8.80197
បុរាណ	-8.80251
▁នៅពេលដែលអ្នក	-8.8032
▁is	-8.80494
របស់មនុស្ស	-8.80561
mon	-8.80675
ឪពុកម្តាយ	-8.80785
ចាកចេញ	-8.80861
មនុស្សគ្រប់គ្នា	-8.80967
សម្រាប់ខ្ញុំ	-8.80995
អ្វីគ្រប់យ៉ាង	-8.8104
ការឈឺចាប់	-8.81062
▁យើងត្រូវ	-8.81111
ice	-8.81143
▁នាទី	-8.81208
▁So	-8.81248
ត្រី	-8.813
ជំនាញ	-8.81306
gu	-8.81339
លួច	-8.81459
ដេក	-8.81459
▁for	-8.8146
អំពីការ	-8.81478
ឡ	-8.81516
ប្រើប្រាស់	-8.81558
▁wo	-8.8157
der	-8.81609
/	-8.81848
ហ	-8.81898
ផែនការ	-8.81944
ប្រអប់	-8.82146
អាចមាន	-8.82481
tu	-8.82613
យន្តហោះ	-8.82718
នៅពេលអ្នក	-8.82787
បងប្រុស	-8.82798
lan	-8.82936
▁មើល	-8.82955
▁នោះហើយជា	-8.82969
▁17	-8.83002
em	-8.83101
អាចធ្វើបាន	-8.83114
យកចិត្តទុកដាក់	-8.83184
ខាងលើ	-8.83226
ភ	-8.83348
ist	-8.83453
▁Wi	-8.83576
ឆ្នាំមុន	-8.83596
កំដៅ	-8.83688
▁Go	-8.8377
▁He	-8.83852
ទំហំ	-8.83868
ឮ	-8.83954
chi	-8.8402
ដប់	-8.84038
បញ្ជា	-8.84078
យើងនឹង	-8.84163
ព្រៃ	-8.84227
ud	-8.84373
▁អ្នកមាន	-8.84468
តែមួយគត់	-8.84519
ធ្វើដំណើរ	-8.84559
បារាំង	-8.84606
ប្រពន្ធ	-8.84718
ទទួលស្គាល់	-8.84738
ជាការ	-8.84758
▁not	-8.84857
ប្រាប់ខ្ញុំ	-8.85092
មិនអីទេ	-8.85169
តា	-8.8526
ដែលត្រូវ	-8.85365
បញ្ជាក់	-8.85385
តិចជាង	-8.85417
តម្រូវការ	-8.85452
បោះ	-8.85553
មួយ។	-8.85585
ក្លិន	-8.8561
សម្អាត	-8.85643
មិនត្រូវបាន	-8.85649
សម្លៀកបំពាក់	-8.8569
ប្រាំមួយ	-8.8569
▁West	-8.85742
ran	-8.858
អាជីព	-8.85809
គ្រោះថ្នាក់	-8.85861
រួចហើយ	-8.85979
za	-8.86054
នៅក្នុងការ	-8.86098
ទ្វារ	-8.86114
▁Di	-8.86122
ដុល្លារ	-8.8632
▁នៅលើ	-8.86348
▁អ្នកគួរតែ	-8.86466
ស្អាត	-8.86482
ការិយាល័យ	-8.86528
▁តោះ	-8.86566
អគារ	-8.86686
ផ្ញើ	-8.86693
ty	-8.86761
កាសែត	-8.86926
ពាណិជ្ជកម្ម	-8.8703
▁Th	-8.87079
រចនាសម្ព័ន្ធ	-8.87211
ធាតុ	-8.87219
ភាពយន្ត	-8.87223
ខ្ញុំអាច	-8.87334
han	-8.87335
បណ្តាញ	-8.87449
▁Ju	-8.87455
ដើម្បីទទួលបាន	-8.87466
pp	-8.87535
អតីត	-8.87748
▁អ្នកត្រូវតែ	-8.87811
▁16	-8.8795
មេរោគ	-8.87971
ទៅលើ	-8.87989
នាទី	-8.88091
ill	-8.88223
ប្រឆាំង	-8.88426
ភ័យខ្លាច	-8.88497
ត្រៀមខ្លួន	-8.88586
tri	-8.88686
ព្រោះ	-8.88737
យ៉ាងឆាប់រហ័ស	-8.8879
▁វាជាការ	-8.88862
រួមបញ្ចូល	-8.88872
▁co	-8.88888
ក្រហម	-8.88928
ស្នាក់នៅ	-8.88953
mb	-8.89019
ជាពិសេស	-8.89084
▁di	-8.89101
សកម្ម	-8.89192
ខាងក្រោយ	-8.89259
អ្នកណា	-8.89393
ប៉ូឡូញ	-8.89434
បែងចែក	-8.89529
ther	-8.8954
រក្សាទុក	-8.89736
ម្តង	-8.89849
ប្រសិនបើយើង	-8.89858
ពួកវា	-8.89994
ប្រធានបទ	-8.90012
ធ្លាក់	-8.90119
បានស្លាប់	-8.90227
W	-8.90303
▁Bu	-8.90317
ជិះ	-8.90356
ទាក់ទងនឹង	-8.90383
40	-8.90508
ពន្យល់	-8.90561
នឹងត្រូវបាន	-8.90921
ប្រភេទនៃ	-8.90985
របស់យើង។	-8.91026
សភា	-8.91041
កំណែ	-8.91106
ធ្វើដូច្នេះ	-8.9117
អាកប្បកិរិយា	-8.9119
ជប៉ុន	-8.91362
អាវ	-8.91417
▁he	-8.9149
រន្ធ	-8.91526
ដោយការ	-8.91679
ជន	-8.9172
ចម្ងាយ	-8.91778
▁ព្យាយាម	-8.91862
នឹងក្លាយជា	-8.91891
ផ្តោតលើ	-8.91977
ឈឺចាប់	-8.92003
សុំទោស	-8.92071
មានប្រសិទ្ធភាព	-8.92086
កម្លាំង	-8.92149
ពួកគេបាន	-8.92157
សម្ភារៈ	-8.92158
ស្រ	-8.92209
តើ	-8.92313
ភាពតានតឹង	-8.9239
ខឹង	-8.92412
ទម្ងន់	-8.92412
ley	-8.92437
▁Ne	-8.92576
ស្មុគស្មាញ	-8.92582
▁with	-8.92587
▁ហើយពួកគេ	-8.92603
ទាមទារ	-8.92667
ល្បឿន	-8.92683
mu	-8.92707
▁Voivodeship	-8.92709
ស្ថិតនៅ	-8.92745
0,000	-8.92748
▁ត្រូវប្រាកដថា	-8.92759
ដើម្បីជួយ	-8.92826
ជំងឺមហារីក	-8.92857
▁ចាប់តាំងពី	-8.92929
ong	-8.93014
ទៀតទេ	-8.93037
សេវាកម្ម	-8.93241
ana	-8.9326
គណបក្ស	-8.93264
រាប់	-8.93264
សតវត្សទី	-8.93386
ក៏ដោយ។	-8.93411
អាចជួយ	-8.93499
សិស្ស	-8.93521
ចាំ	-8.9357
ខ្មៅ	-8.93622
ទម្លាក់	-8.93649
អតិថិជន	-8.93692
ron	-8.93719
រី	-8.9373
▁ខ្ញុំដឹងថា	-8.93818
ប៉ុណ្ណោះទេ	-8.93878
ity	-8.94036
ពិនិត្យ	-8.94057
សាធារណៈ	-8.94089
▁but	-8.94223
មានសារៈសំខាន់	-8.9429
ថ្ងៃនេះ	-8.94364
ឈានដល់	-8.94369
▁Car	-8.9458
មិនគួរ	-8.94602
ទឹកកក	-8.94638
ក៏បាន	-8.94662
ja	-8.94711
▁តាមពិត	-8.94741
▁Pi	-8.94772
នៅពេលដែលយើង	-8.9503
មួយក្នុងចំណោម	-8.95034
នៅទីក្រុង	-8.95059
▁X	-8.95123
▁(19	-8.95142
លក្ខណៈ	-8.95176
វិជ្ជមាន	-8.95203
▁តើយើង	-8.95214
ដក	-8.95376
បើកចំហ	-8.95381
ភូមិ	-8.95775
wi	-8.95794
ច្រើនពេក	-8.9583
ដោយផ្ទាល់	-8.95882
ះ	-8.95926
រឹងមាំ	-8.95951
▁Je	-8.9608
▁ដូចដែល	-8.96116
II	-8.96126
ណាស់។	-8.96433
ហោះហើរ	-8.96435
ល្ងង់	-8.96479
របស់ខ្ញុំ។	-8.96625
▁និងជា	-8.96665
ឈឺ	-8.96707
វាល	-8.96736
cy	-8.96819
ឧស្សាហកម្ម	-8.96878
ថ្លៃ	-8.96922
ag	-8.96978
សុំ	-8.97004
នេះជា	-8.97058
▁No	-8.9709
ភ្លេច	-8.97188
▁st	-8.97403
ស្មោះត្រង់	-8.97411
លំដាប់	-8.975
គោ	-8.97503
ពិបាក	-8.97563
ជួរ	-8.97589
▁ដូច្នេះអ្នក	-8.97602
សរុប	-8.97634
ទទួល	-8.97793
ដឹកជញ្ជូន	-8.97903
ស៊េរី	-8.98127
▁វាមិន	-8.98177
មិនចង់	-8.98264
សម្លឹងមើល	-8.98293
ace	-8.98302
អ្នកជំងឺ	-8.98321
តូចមួយ	-8.98327
gen	-8.98352
▁នៅភាគខាងជើង	-8.98405
50	-8.98469
▁តើអ្នកអាច	-8.98501
សាច់ដុំ	-8.98513
សាសនា	-8.98552
ដៃគូ	-8.98613
បរិមាណ	-8.98622
វិនាទី	-8.98667
សម្រេចចិត្ត	-8.98678
▁San	-8.98716
ខាងក្នុង	-8.98719
ប្តូរ	-8.98757
រីកចម្រើន	-8.9876
ub	-8.98782
ព្រះអាទិត្យ	-8.98783
ជារៀងរាល់ថ្ងៃ	-8.98829
អូ	-8.98838
▁Su	-8.99084
កោតសរសើរ	-8.9921
មិនត្រឹមតែ	-8.99223
ny	-8.99283
ទាំងអស់នេះ	-8.99312
▁11	-8.99336
ជំហាន	-8.99574
▁Bar	-8.99611
ប្រមូលផ្តុំ	-8.99619
ខាងក្រៅ	-8.99675
អត្ថប្រយោជន៍	-8.99756
com	-8.99761
ប្រតិកម្ម	-8.99802
ដ៏ធំ	-8.99827
ត្រូវធ្វើ	-8.99873
ដែលកំពុង	-8.99883
បើកបរ	-8.99939
ជួបប្រទះ	-8.99985
របស់នាង។	-9.00046
យោធា	-9.00214
ពីរនាក់	-9.00335
▁យើងមិន	-9.0043
មុខងារ	-9.00443
បានបញ្ចប់	-9.00447
ដា	-9.00454
នេះបាន	-9.00644
▁pro	-9.00681
បណ្តាលឱ្យ	-9.00682
ina	-9.00707
ហ្សែន	-9.00765
មី	-9.00856
ភាគរយ	-9.0097
ក៏អាច	-9.01035
▁Ni	-9.01041
បាល់	-9.01083
ដំណោះស្រាយ	-9.0132
បច្ចេកទេស	-9.01366
តូចៗ	-9.01433
ass	-9.01485
▁100	-9.01545
នាក់	-9.01595
sta	-9.01669
mer	-9.01686
▁Ga	-9.01723
ស្រដៀងគ្នា	-9.01831
ទីបំផុត	-9.01892
▁សូមមើល	-9.01895
បុគ្គលិក	-9.01941
តាមវិធី	-9.02142
su	-9.02238
ខាងមុខ	-9.02277
ox	-9.02325
សម័យ	-9.02352
▁សូមអរគុណ	-9.02353
ក្នុងនាមជា	-9.02397
ler	-9.02405
ពេលខ្លះ	-9.02475
ពួកគេកំពុង	-9.02493
សង្ស័យ	-9.02532
▁វាអាច	-9.02548
ect	-9.02565
▁14	-9.02656
បទ	-9.02659
មើលទៅដូចជា	-9.02723
ទុកឱ្យ	-9.02798
▁អ្នកកំពុង	-9.02838
ប្រធាន	-9.02855
ឆ្អឹង	-9.02996
▁13	-9.03045
▁Si	-9.03051
បានកើតឡើង	-9.03074
las	-9.03086
សក្តានុពល	-9.03144
ប្រមូល	-9.03259
ប្តី	-9.0338
រុស្ស៊ី	-9.0338
▁ប្រើ	-9.03421
លោត	-9.03514
អនុ	-9.03517
fi	-9.03544
shi	-9.03562
ប៉ុណ្ណា	-9.03617
ren	-9.03658
ធំជាង	-9.03826
របួស	-9.03926
ទន្លេ	-9.03997
ap	-9.04041
▁ខ្ញុំអាច	-9.04072
au	-9.04125
▁Pe	-9.04136
អស់រយៈពេល	-9.04193
តារាសម្តែង	-9.042
ok	-9.04222
ភស្តុតាង	-9.04236
រាងកាយរបស់អ្នក	-9.04236
by	-9.04461
ប៉ុណ្ណោះ	-9.04486
អាចមើលឃើញ	-9.04518
រដូវកាល	-9.04672
ប្រទេសប៉ូឡូញ	-9.04699
ការអនុវត្ត	-9.047
ight	-9.04755
▁El	-9.04759
yn	-9.04776
use	-9.04807
នៅក្នុងតំបន់	-9.0483
ig	-9.04933
ឱ្យអ្នក	-9.04947
លូតលាស់	-9.04954
ទទួលខុសត្រូវ	-9.04954
▁ប្រទេស	-9.05004
ស្នើសុំ	-9.05057
តុលាការ	-9.05147
ភាគ	-9.05155
ត្រូវបានគេហៅថា	-9.05233
អាស្រ័យលើ	-9.05259
ប៉ា	-9.05291
មជ្ឈមណ្ឌល	-9.05387
ងងឹត	-9.05387
ai	-9.05388
នៅខាងក្រៅ	-9.05392
▁នេះជា	-9.05396
រូប	-9.05498
វ័យក្មេង	-9.05507
ពីរបៀបដែល	-9.05638
ដែលខ្ញុំបាន	-9.05695
ពួកគេអាច	-9.05744
▁con	-9.05782
ជាងនេះ	-9.05787
អវិជ្ជមាន	-9.05924
ចង់ឱ្យ	-9.06005
ចេញផ្សាយ	-9.06064
▁យក	-9.06074
ou	-9.06144
way	-9.06166
ជាមូលដ្ឋាន	-9.06206
hu	-9.06396
art	-9.06464
du	-9.06468
មានសុវត្ថិភាព	-9.06488
▁ខ្ញុំពិតជា	-9.06498
ទៅដល់	-9.06643
ដែលគាត់	-9.06695
ដែក	-9.06699
ផ្សេងគ្នា	-9.06712
ប្រទេសចិន	-9.06915
▁Gu	-9.06922
▁អ្នកដឹង	-9.06923
ស្រុក	-9.06987
សរសៃប្រសាទ	-9.06993
▁We	-9.07001
tin	-9.07007
cho	-9.07044
សហ	-9.07056
ប្រសិនបើវា	-9.0706
អាហ្រ្វិក	-9.07092
រៀងរាល់	-9.07108
រចនា	-9.07152
ell	-9.0717
មាស	-9.07178
▁2016	-9.07201
▁នៅឆ្នាំ	-9.07238
fa	-9.07273
ដែលនឹង	-9.07386
ព្រឹក	-9.07392
min	-9.07403
ផ្សេងៗ	-9.07413
▁ដូច្នេះខ្ញុំ	-9.07414
ការឆ្លងមេរោគ	-9.07524
ob	-9.07625
▁ភាគខាងលិច	-9.07714
រស់រានមានជីវិត	-9.07781
លើកទឹកចិត្ត	-9.07781
កោះ	-9.07782
▁ខ្ញុំត្រូវ	-9.07831
ប្រាប់ខ្ញុំថា	-9.07873
we	-9.07884
ភ្ញាក់ផ្អើល	-9.0797
មន្ទីរពេទ្យ	-9.07979
ner	-9.08019
ដោយមិន	-9.0807
land	-9.08105
▁មែនទេ	-9.0815
ស្រាវជ្រាវ	-9.08279
▁ca	-9.08341
នៅខាងក្នុង	-9.08372
រង្វាន់	-9.08376
កិច្ចព្រមព្រៀង	-9.08526
អនាគត	-9.0856
▁sp	-9.08685
នៅជិត	-9.088
ល្អឥតខ្ចោះ	-9.08925
ជួសជុល	-9.08975
តួនាទី	-9.08996
ទ្រព្យសម្បត្តិ	-9.09075
រាល់	-9.09151
ផ្តល់ជូន	-9.09226
សរីរាង្គ	-9.09376
កត់សម្គាល់	-9.09394
if	-9.09395
លើកឡើង	-9.09417
មិនដឹង	-9.09456
ធ្មេញ	-9.09473
ខ្លាច	-9.09525
បំណែក	-9.09527
យ៉ាងដូចម្តេច	-9.09595
កញ្ចក់	-9.09628
▁Pomeranian	-9.09628
ជាមនុស្ស	-9.0964
ព្រំដែន	-9.0988
▁we	-9.09962
ើ	-9.09993
ស្ងប់ស្ងាត់	-9.10016
ទំនិញ	-9.10031
សំណាង	-9.10031
▁Mu	-9.10058
វៀតណាម	-9.10082
▁Wa	-9.10137
ការយល់ដឹង	-9.10171
នៅពីក្រោយ	-9.10192
▁Ri	-9.10402
្យ	-9.10474
▁អ្នកដឹងទេ	-9.10495
ខាងត្បូង	-9.10584
▁You	-9.1059
បង្ក	-9.10629
រូបថត	-9.10641
រស់នៅក្នុង	-9.10698
ដំណាក់កាល	-9.10742
រាំ	-9.1081
ទីបី	-9.11042
ខណៈពេលដែល	-9.11073
▁2015	-9.11368
▁ក៏ដូចជា	-9.11453
គុណ	-9.11528
ភ្នាក់ងារ	-9.11549
ស្រស់ស្អាត	-9.11568
វាយតម្លៃ	-9.11578
សំបុត្រ	-9.11579
រុករក	-9.11611
car	-9.11638
ជ្រៅ	-9.11714
យើងមាន	-9.11765
សព្វថ្ងៃនេះ	-9.11766
សកល	-9.11771
ពានរង្វាន់	-9.11792
គួរ	-9.11793
▁ពេលខ្លះ	-9.11861
est	-9.11936
▁ពួកគេនឹង	-9.12135
បរិភោគ	-9.12178
ផ្ទុក	-9.12178
▁ព្រោះវា	-9.12219
ment	-9.12359
បរទេស	-9.12385
បង់ប្រាក់	-9.124
សម្ងាត់	-9.12489
ក្រដាស	-9.12541
អភិវឌ្ឍន៍	-9.12574
នាំឱ្យមាន	-9.1259
fe	-9.12653
អ្នកប្រើប្រាស់	-9.12686
ew	-9.12758
ការសន្ទនា	-9.12817
▁លាន	-9.12854
នៅសហរដ្ឋអាមេរិក	-9.12936
ec	-9.12959
▁វាមិនមែនជា	-9.13057
នៅពេលដែលពួកគេ	-9.13079
ស្រាល	-9.13106
នៃប្រទេស	-9.13113
រូបរាង	-9.13156
▁John	-9.13222
អេក្រង់	-9.13269
ចែកចាយ	-9.13321
អាវុធ	-9.13374
ខែមីនា	-9.13426
សីតុណ្ហភាព	-9.13635
ដៃរបស់អ្នក	-9.13666
រារាំង	-9.13688
gr	-9.13709
res	-9.13796
រួមគ្នា	-9.13831
ដើម្បីបង្កើត	-9.13868
tion	-9.13879
ស្រុករដ្ឋបាលនៃ	-9.13898
60	-9.13929
ហាត់ប្រាណ	-9.14003
កីឡា	-9.14003
▁so	-9.1404
ជួល	-9.14056
ការចំណាយ	-9.14061
▁តើអ្នកនឹង	-9.14102
▁2014	-9.14119
បណ្តាលឱ្យមាន	-9.14386
mm	-9.14417
វេជ្ជសាស្រ្ត	-9.14425
ដូចជាការ	-9.14554
បាត់	-9.14568
ការវាយប្រហារ	-9.14594
ps	-9.14659
▁50	-9.14673
▁(20	-9.14756
nk	-9.14893
ខិតខំប្រឹងប្រែង	-9.14902
សប្បាយចិត្ត	-9.14904
ess	-9.14932
ak	-9.14981
កិត្តិយស	-9.15008
គ្មានអ្វី	-9.15163
ជញ្ជាំង	-9.15167
ប៉ុន្តែ	-9.15208
ការភ័យខ្លាច	-9.15239
រីករាលដាល	-9.15325
ដើមឈើ	-9.15351
មកទីនេះ	-9.15367
សំ	-9.15393
បាននិយាយ	-9.15512
ការធ្វើតេស្ត	-9.15606
ចាត់ទុក	-9.15606
ick	-9.1562
ផ្តល់ឱ្យខ្ញុំ	-9.15623
ចូលរួមក្នុង	-9.15633
ឡើយ	-9.15688
ផ្កា	-9.15698
ត្រូវបានរកឃើញ	-9.1575
▁as	-9.15775
▁យើងកំពុង	-9.16034
▁យើងអាច	-9.16041
ជីវ	-9.16077
ជាក់ស្តែង	-9.1613
គាត់កំពុង	-9.16191
លាយ	-9.16284
កំណើត	-9.16289
ក្រៅ	-9.16315
ទ្រឹស្តី	-9.16399
ដំឡើង	-9.16399
មហាវិទ្យាល័យ	-9.16399
ប្រកាស	-9.16423
tal	-9.16479
សេរីភាព	-9.16493
រស់	-9.16504
តួអង្គ	-9.16615
មិនទាន់	-9.16788
▁រដ្ឋ	-9.16924
ze	-9.16962
ពាក់ព័ន្ធនឹង	-9.17024
ស្តេច	-9.17102
អក្សរ	-9.17106
ត្រង់	-9.17119
របបអាហារ	-9.17218
▁2012	-9.17282
វែង	-9.17347
អាកាសធាតុ	-9.17439
▁2017	-9.17496
▁+	-9.17535
នៅតែមាន	-9.17614
ដឹងពី	-9.17662
គំនូរ	-9.17701
ដែលអ្នកបាន	-9.17704
ច្បាស់	-9.17915
▁គឺជាភូមិមួយ	-9.17975
យកវា	-9.18007
so	-9.18162
កៅអី	-9.18194
vo	-9.1823
▁Ko	-9.18339
ឱ្យខ្ញុំ	-9.18507
កាត	-9.18525
ting	-9.18564
▁Har	-9.18641
ដែលអាចធ្វើទៅបាន	-9.18735
lic	-9.18736
ដែរ	-9.18799
gg	-9.18959
ចាប់ខ្លួន	-9.18997
▁have	-9.19174
▁2011	-9.19204
ance	-9.19248
បរិស្ថាន	-9.19297
rin	-9.19405
ski	-9.19463
អស្ចារ្យ	-9.19553
$	-9.19575
រាយការណ៍	-9.19595
ការលំបាក	-9.19623
អាល់ប៊ុម	-9.19742
ឯកជន	-9.19742
ប្រសិនបើខ្ញុំ	-9.19777
បង្អួច	-9.19798
អនុញ្ញាតឱ្យខ្ញុំ	-9.19806
ven	-9.19882
បន្ទាប់ពីការ	-9.19883
que	-9.19922
lar	-9.19937
កិច្ច	-9.2002
▁Fi	-9.20096
sk	-9.20196
បុរសម្នាក់	-9.20207
វិញ។	-9.20267
នៅក្នុងបន្ទប់	-9.20334
ចូលរួមជាមួយ	-9.20337
▁សូមអញ្ជើញមក	-9.20357
act	-9.20367
ពីមុន	-9.20368
នោះគឺ	-9.20403
អត្រា	-9.20438
ម៉ែត្រ	-9.20467
នៅផ្ទះ	-9.20503
ចុង	-9.20555
កាន់កាប់	-9.20638
ពេញចិត្ត	-9.2071
ចំណាយ	-9.2075
ចាន	-9.20751
យើងកំពុង	-9.2085
▁គ្មាននរណាម្នាក់	-9.20874
ដែលអ្នកអាច	-9.20903
ចង់ឱ្យអ្នក	-9.2092
កំណត់ត្រា	-9.20944
អាស៊ីត	-9.20985
ចំណងជើង	-9.21041
អ្វីខ្លះ	-9.21085
ដ៏ល្អ	-9.21095
▁គាត់នឹង	-9.21139
ខែកញ្ញា	-9.21164
តែម្នាក់ឯង	-9.21202
មួយឆ្នាំ	-9.21272
▁វាក៏	-9.21292
▁2010	-9.21396
ខែតុលា	-9.21428
▁ភាគខាងជើង	-9.21488
ប៉ះពាល់ដល់	-9.21743
ger	-9.21784
ham	-9.21817
í	-9.21882
បរិយាកាស	-9.21882
▁Man	-9.21912
អនុញ្ញាតឱ្យអ្នក	-9.21936
ស្បែកជើង	-9.21939
សន្តិសុខ	-9.21996
ច្រមុះ	-9.22053
កុហក	-9.22053
នៅឡើយទេ	-9.22069
ដើម្បីធ្វើ	-9.22089
បាល់ទាត់	-9.22231
ការកើនឡើង	-9.22317
ល់	-9.22385
នាំយក	-9.22459
វត្តមាន	-9.22468
អ្នកជំនាញ	-9.22513
រួម	-9.22533
▁25	-9.22572
ការសម្រេចចិត្ត	-9.22579
តើអ្នក	-9.22656
▁ដូច្នេះតើ	-9.22795
á	-9.22798
តំណាងឱ្យ	-9.22907
គណនី	-9.22913
មូលហេតុ	-9.22932
ការព្រួយបារម្ភ	-9.22954
▁Hi	-9.22955
ខែមិថុនា	-9.22973
ប្រកួតប្រជែង	-9.23044
លើស	-9.23156
អភិវឌ្ឍ	-9.23158
ថ	-9.23204
ការបង្កើត	-9.2324
ស្រី	-9.23353
▁Ke	-9.23363
ផ្ទុយទៅវិញ	-9.23374
វិស័យ	-9.23663
ពណ៌ស	-9.23664
ខ្ញុំកំពុង	-9.23753
និយម	-9.23767
ផ្គត់ផ្គង់	-9.23837
ast	-9.2386
គេស្គាល់ថាជា	-9.23872
មានប្រយោជន៍	-9.23944
▁អញ្ចឹង	-9.24016
ុង	-9.24022
ចំពោះអ្នក	-9.24057
អ៊ីនធឺណិត	-9.2407
ការស្រាវជ្រាវ	-9.24125
ky	-9.24144
អង់គ្លេស	-9.24178
ផ្លែឈើ	-9.24186
ជាការពិតណាស់	-9.24243
យុត្តិធម៌	-9.24244
សរសៃឈាម	-9.2426
ជាផ្នែកមួយនៃ	-9.24339
លេចឡើង	-9.24419
ផ្លូវភេទ	-9.24519
ib	-9.24531
ខែកក្កដា	-9.24536
រំពឹងថា	-9.24712
▁2013	-9.24724
ive	-9.24859
មិនធ្លាប់	-9.24941
ពួកគេនឹង	-9.24973
គូរ	-9.25075
មនុស្សជាច្រើន	-9.25091
▁Sh	-9.25121
លែង	-9.25179
ចម្លើយ	-9.25299
លំនាំ	-9.25299
▁អ្នកមិនអាច	-9.25304
អាហ្វ្រិក	-9.25417
ទាក់ទង	-9.2553
ខ្ញុំចង់	-9.25588
ប្រឈមមុខនឹង	-9.25594
?"	-9.25644
ក្រីក្រ	-9.25772
សម្ពាធ	-9.25803
▁Cha	-9.25841
uc	-9.25855
▁ដូច្នេះយើង	-9.2593
ខែមករា	-9.25949
នី	-9.26002
▁New	-9.26043
កាហ្វេ	-9.26068
ការរចនា	-9.2607
▁Gra	-9.26087
មានឥទ្ធិពល	-9.26146
កាលបរិច្ឆេទ	-9.26246
នាវា	-9.26293
តំណែង	-9.26317
មិនដឹងថា	-9.26336
ដើម្បីការពារ	-9.26345
នរណាម្នាក់ដែល	-9.26368
ដែលប្រើ	-9.26413
អះអាងថា	-9.26466
▁Lu	-9.26484
គ្នាទៅវិញទៅមក	-9.26602
▁ex	-9.26605
ធុង	-9.26621
ទំព័រ	-9.26663
ប្អូនស្រី	-9.26672
▁=	-9.2669
ដើម្បីធ្វើឱ្យ	-9.26827
រិះគន់	-9.26902
000	-9.26964
នៅក្បែរ	-9.2702
បានយក	-9.27077
គីមី	-9.27124
សង្ឃឹមថា	-9.2722
▁ខ្ញុំមិនបាន	-9.2723
មធ្យម	-9.27266
ការណែនាំ	-9.27307
Q	-9.27373
បោះឆ្នោត	-9.27391
zi	-9.27498
ចម្លង	-9.27503
ku	-9.27557
បាក់តេរី	-9.27563
ទទួលទាន	-9.27563
ផ្លូវចិត្ត	-9.27567
ម៉ូ	-9.27571
ឪពុករបស់ខ្ញុំ	-9.27604
▁Ad	-9.27687
▁2018	-9.27702
ដាច់ដោយឡែក	-9.27804
▁Sp	-9.2784
យល់ពី	-9.27907
▁Con	-9.27971
មតិ	-9.28131
zo	-9.28198
ខ្ញុំគិតថា	-9.28295
▁Pro	-9.28377
យោង	-9.28525
ដាក់វា	-9.2857
កំពុងព្យាយាម	-9.28598
ជានរណា	-9.28681
ore	-9.28732
ខូច	-9.28776
ចក្រភពអង់គ្លេស	-9.28779
ខែសីហា	-9.28837
យ៉ាងណា	-9.28848
ជាមួយខ្ញុំ	-9.28873
▁នាងគឺជា	-9.28984
គូ	-9.2905
គាត់នឹង	-9.29144
សំខាន់ៗ	-9.29181
ភព	-9.29207
ឆាប់	-9.29265
ភ្លឺ	-9.29326
▁ប្រសិនបើអ្នកមាន	-9.2936
ros	-9.29387
ចាប់យក	-9.29444
▁Szczecin	-9.29572
ប្រូតេអ៊ីន	-9.29633
ឱសថ	-9.29633
▁តើអ្នកណា	-9.29714
បង្វិល	-9.29756
▁Ben	-9.29795
អាពាហ៍ពិពាហ៍	-9.29818
qui	-9.29856
ខែមេសា	-9.29941
ពិពណ៌នា	-9.29961
នៅពេលណា	-9.29982
ស្លាក	-9.30003
អ្នកទាំងអស់គ្នា	-9.30025
បានល្អ	-9.30046
អនុម័ត	-9.30127
លំបាក	-9.30147
កំពុងធ្វើ	-9.30208
ដើម្បីរក្សា	-9.30236
កសាង	-9.3025
មូលនិធិ	-9.30312
កិច្ចការ	-9.30364
ត្រូវបានដាក់	-9.30372
សម្រេចបាន	-9.30385
របស់វា។	-9.30385
នាយក	-9.30414
den	-9.30597
ric	-9.30606
▁ប្រសិនបើខ្ញុំ	-9.30737
អ៊ីតាលី	-9.30747
តារា	-9.30753
end	-9.30777
▁Ge	-9.30801
ទំនុកចិត្ត	-9.30809
ism	-9.30852
ទុកចិត្ត	-9.30876
str	-9.3103
ធនាគារ	-9.31058
សោកស្តាយ	-9.31058
▁2009	-9.31139
oc	-9.31285
ស្តង់ដារ	-9.31293
ដ៏សំខាន់	-9.31296
ថេរ	-9.31308
ប្រវត្តិ	-9.31359
ស្នេហា	-9.31433
មេដឹកនាំ	-9.31469
កត្តា	-9.31684
សមាគម	-9.31684
ម្ចាស់	-9.31763
ល្អណាស់	-9.31944
អរគុណ	-9.32113
ឧស្ម័ន	-9.32125
ណាមួយដែល	-9.32206
10	-9.32238
ឆ្លាតវៃ	-9.32251
ខែវិច្ឆិកា	-9.32251
អ្នករាល់គ្នា	-9.3227
▁are	-9.32273
ក្រៅពី	-9.32339
ភាគច្រើននៃ	-9.32522
▁24	-9.32608
▁2004	-9.32651
នៅថ្ងៃ	-9.32741
ម្រាមដៃ	-9.32757
ជាអ្វី	-9.32882
ទីមួយ	-9.32951
ទប់ស្កាត់	-9.33012
ជនរងគ្រោះ	-9.33268
▁ម៉ែត្រ	-9.33397
ផ្តល់ឱ្យអ្នកនូវ	-9.33478
▁វាមាន	-9.33535
our	-9.33587
ling	-9.33944
ទាញយក	-9.33988
▁Col	-9.34093
គោរព	-9.34107
បង្ហាញខ្លួន	-9.3412
នៅពេលដែលវា	-9.34179
ហិរញ្ញវត្ថុ	-9.34293
ins	-9.34324
▁Fa	-9.34338
ប្រសិនបើពួកគេ	-9.3437
tan	-9.34402
អ្វីដែលពួកគេ	-9.34405
កើតថ្ងៃទី	-9.34462
▁2008	-9.34522
ពែង	-9.34615
សមនឹង	-9.3475
ប្រាំបី	-9.34786
ធ្វើឲ្យ	-9.34822
សហការ	-9.3486
សមាសធាតុ	-9.34939
ជាជាង	-9.35001
ការស្លាប់	-9.35048
ការបោះឆ្នោត	-9.35198
មើលថាតើ	-9.35268
▁អ្នកចង់	-9.35412
ត្រូវបានកំណត់	-9.35426
រសជាតិ	-9.35463
ពិធី	-9.35585
អាចធ្វើឱ្យ	-9.35586
អស់	-9.35601
គោលនយោបាយ	-9.35786
ធានីក្នុងតំបន់	-9.35793
ប្រាំពីរ	-9.35804
▁ហើយគាត់	-9.35844
22	-9.35875
ឯករាជ្យ	-9.36048
ដាក់ឈ្មោះ	-9.36188
hy	-9.36257
ជឿជាក់	-9.36399
ការប្រយុទ្ធ	-9.36441
ខែឧសភា	-9.36442
វិទ្យា	-9.36485
តាមអ៊ីនធឺណិត	-9.3664
ដែលអ្នកចង់	-9.36701
ក្នុងមួយថ្ងៃ	-9.36829
ខាងស្តាំ	-9.36844
lly	-9.36887
ek	-9.36908
ផ្ទុះ	-9.36924
ទៅមុខ	-9.36977
ថែទាំ	-9.3699
ឆ	-9.37032
ខែធ្នូ	-9.37045
ភាសាអង់គ្លេស	-9.37136
ium	-9.37192
ធ្វើឱ្យប្រាកដថា	-9.37202
ten	-9.37269
ក្រណាត់	-9.37302
▁ក្នុងករណី	-9.37356
len	-9.37391
q	-9.37544
ដើម្បីឱ្យ	-9.37551
▁ប៉ុន្តែយើង	-9.37656
har	-9.37733
ស្រទាប់	-9.37835
nder	-9.37843
ស្រា	-9.37845
សេចក្តី	-9.37852
គ្រែ	-9.38036
ទូក	-9.38094
រដ្ឋមន្ត្រី	-9.38139
cr	-9.38153
23	-9.38153
▁តើគាត់	-9.38231
ធនធាន	-9.38237
ជម្លោះ	-9.38371
ដំណើរ	-9.38427
មុនពេលអ្នក	-9.38479
អញ្ជើញ	-9.38505
ឆ្ពោះទៅរក	-9.38517
30	-9.38569
អគ្គិសនី	-9.38572
អន្តរកម្ម	-9.38642
នៅចុង	-9.38654
តំណាង	-9.3868
▁វាស្ថិតនៅចម្ងាយ	-9.38707
▁តើមានអ្វីកើតឡើង	-9.38805
ឆ្ងាយពី	-9.38881
អាង	-9.38891
ការលក់	-9.38894
ពួកយើង	-9.38938
ដោយផ្អែកលើ	-9.38957
ជាងមុន	-9.38965
គ្មាននរណាម្នាក់	-9.38977
ហ្គា	-9.38977
រង	-9.3899
កង់	-9.39099
វិទ្យាសាស្រ្ត	-9.39184
▁គាត់ជា	-9.39191
▁ដូច្នេះវា	-9.39215
▁នោះគឺជា	-9.39239
▁(1	-9.39299
រងរបួស	-9.3935
គ្រោង	-9.39383
សម្របសម្រួល	-9.39383
▁Qu	-9.39394
អាថ៌កំបាំង	-9.39451
ប្រាប់អ្នកថា	-9.39523
▁Ed	-9.3954
ពិភាក្សា	-9.39556
▁ខ្ញុំត្រូវការ	-9.3957
បាត	-9.39577
pl	-9.39613
ov	-9.39656
ទោះបីជា	-9.39656
ៃ	-9.40208
ហា	-9.40242
ah	-9.4025
ខ	-9.40293
mar	-9.40293
ឥទ្ធិពល	-9.40327
ទិដ្ឋភាព	-9.40337
បា	-9.40412
កាមេរ៉ា	-9.40474
មេធាវី	-9.40474
28	-9.40485
20	-9.40521
មានផ្ទៃពោះ	-9.40543
តឹង	-9.4068
កម្ម	-9.40681
des	-9.4079
▁នេះនឹង	-9.40806
ពាក់ព័ន្ធ	-9.40821
ក៏មាន	-9.40881
រលក	-9.40889
ប្រជាធិបតេយ្យ	-9.41024
▁តើខ្ញុំអាច	-9.41068
ស៊ើបអង្កេត	-9.41153
▁ខ្ញុំមិនដឹងថា	-9.41171
លក្ខណៈសម្បត្តិ	-9.41231
សន្តិភាព	-9.41231
នៅក្នុងទីក្រុង	-9.41299
រាវ	-9.41375
▁ហើយខ្ញុំបាន	-9.41396
គុណភាព	-9.41481
▁Ki	-9.41517
បានផ្តល់	-9.41525
ប្រសិនបើគាត់	-9.41554
ចាប់ពី	-9.41558
មិនល្អ	-9.41582
ក្រសួង	-9.41646
ការអប់រំ	-9.41672
▁For	-9.41682
របស់លោក	-9.41717
▁Wo	-9.41733
នៅទូទាំង	-9.41774
ជាទីស្រឡាញ់	-9.41855
ចំណាត់ថ្នាក់	-9.41865
ធ្វើឱ្យខ្ញុំ	-9.41878
ដឹងថាអ្នក	-9.41903
ហេ	-9.41911
ឃ្មុំ	-9.41924
ការគាំទ្រ	-9.41927
▁ខ្ញុំសង្ឃឹមថា	-9.41964
age	-9.42078
▁Hu	-9.4222
▁2007	-9.42227
▁get	-9.42295
cal	-9.42315
ធានា	-9.42467
▁Bi	-9.42509
ward	-9.42543
ឥណ្ឌា	-9.42562
ខាងឆ្វេង	-9.42626
▁ខ្ញុំសុំទោស	-9.42627
ឌី	-9.42639
ies	-9.42709
រកមើល	-9.42741
ប្រសិទ្ធភាព	-9.42742
៍	-9.42761
ខេត្ត	-9.42833
▁2006	-9.42932
ប្រពៃណី	-9.4304
ប្រៀបធៀប	-9.43114
ft	-9.43201
▁លោកស្រី	-9.43248
ខែកុម្ភៈ	-9.43255
ប៉ះពាល់	-9.43278
ភាគី	-9.43304
រ៉ា	-9.43379
ប៊ី	-9.43396
រចនាប័ទ្ម	-9.43396
មានទំនោរ	-9.43454
បើ	-9.43458
អេស្ប៉ាញ	-9.43466
អំបិល	-9.43467
ជីវិតរបស់អ្នក	-9.43561
ó	-9.43659
ផ្នែកមួយនៃ	-9.43669
ភេទ	-9.43674
ផ្លូវការ	-9.43681
ថ្មីៗនេះ	-9.43785
▁ខ្ញុំនឹងមិន	-9.43869
មកជាមួយ	-9.43907
បានដាក់	-9.43917
ខ្លាញ់	-9.43992
រំលឹក	-9.44033
បារ	-9.4408
ធ្វើការជាមួយ	-9.44099
▁ហើយដូច្នេះ	-9.44189
ous	-9.44239
នឹងធ្វើឱ្យ	-9.44253
សក់របស់អ្នក	-9.44325
រដូវក្តៅ	-9.44471
▁Ru	-9.44527
aw	-9.44578
cha	-9.44679
ទម្លាប់	-9.44746
សេះ	-9.44758
cu	-9.44872
ខាង	-9.4498
unt	-9.45043
SA	-9.45075
▁°	-9.45097
ker	-9.45101
វិនិយោគ	-9.45105
រៀបការជាមួយ	-9.45146
ence	-9.45176
▁គាត់មិន	-9.45282
តាំងពី	-9.45318
កីឡាករ	-9.4532
យុទ្ធសាស្រ្ត	-9.4532
45	-9.45329
រំភើប	-9.45537
រលាយ	-9.4559
រកឃើញថា	-9.45725
ភេសជ្ជៈ	-9.45753
ពិភព	-9.45949
គិតពី	-9.46085
គ្រឿង	-9.46105
អាចរកបាន	-9.46108
រួមបញ្ចូលគ្នា	-9.46142
សាលារៀន	-9.46148
របាយការណ៍	-9.46188
ឆ្លង	-9.46216
ធ្លាក់ទឹកចិត្ត	-9.4626
▁Jack	-9.46306
រំលាយ	-9.46479
tor	-9.46509
ញឹកញាប់	-9.46639
បានបង្ហាញ	-9.46648
តម្រូវឱ្យ	-9.46697
សម្គាល់	-9.46697
យកឈ្នះ	-9.46778
ase	-9.46789
គិតថាអ្នក	-9.46798
ជំងឺរលាក	-9.4681
gan	-9.46927
ome	-9.46962
លាននាក់	-9.47005
ផ្អែកលើ	-9.47011
ផ្តល់នូវ	-9.47018
ជ្រុង	-9.47063
ji	-9.47132
ត្រូវបានគេស្គាល់	-9.47172
▁Du	-9.47246
ភាគខាងជើង	-9.47348
X	-9.4735
80	-9.47361
▁will	-9.4747
ជាន់	-9.47528
បានឮ	-9.47573
ស្ថានីយ៍	-9.47579
តែមួយគត់ដែល	-9.47632
ការ៉េ	-9.47653
មិនមានអ្វី	-9.47664
មូលហេតុដែល	-9.47834
ពន្ធ	-9.47992
សេរី	-9.48051
វិទ្យាល័យ	-9.48093
▁out	-9.48282
ino	-9.48335
នៅពេលនោះ	-9.48489
បន្ទាប់មក	-9.4852
លទ្ធភាព	-9.48538
ស្អប់	-9.48538
ប្រភេទសត្វ	-9.48755
▁Sha	-9.48764
line	-9.48769
ឪពុករបស់អ្នក	-9.48782
អ្នកទាំងពីរ	-9.48788
បណ្តុះបណ្តាល	-9.4881
លើកទី	-9.48977
ប្រើថ្នាំ	-9.48979
ផែនទី	-9.48985
26	-9.48988
ផ្សារ	-9.4899
▁Wal	-9.4904
អ៊ីមែល	-9.49135
ពេញ	-9.49282
អាចជួយអ្នក	-9.49288
សមហេតុផល	-9.49344
កំណត់អត្តសញ្ញាណ	-9.49522
នៅសល់	-9.49535
ម្សៅ	-9.49584
របស់ខ្ញុំគឺ	-9.49602
រៀបការ	-9.49616
ការឆ្លើយតប	-9.49698
cz	-9.49751
ប្រែប្រួល	-9.49759
រឿងមួយ	-9.49845
កូ	-9.49883
27	-9.49967
rus	-9.50048
con	-9.50082
ទឹកដោះគោ	-9.50091
ចម្បង	-9.50092
ជំនាន់	-9.50111
គ្រាប់បែក	-9.50122
J	-9.50133
ក៏ជា	-9.50228
ctor	-9.50235
tter	-9.50307
សិល្បករ	-9.50338
សមរម្យ	-9.50414
▁Or	-9.50478
លាប	-9.50617
សាស្ត្រ	-9.50624
ព្យួរ	-9.50641
ឧក្រិដ្ឋកម្ម	-9.50641
រដ្ឋបាល	-9.50652
ទទួលបានជោគជ័យ	-9.50691
លាង	-9.50691
មន្រ្តី	-9.50717
គួរឱ្យកត់សម្គាល់	-9.50741
jo	-9.50789
dia	-9.50953
និយាយអ្វី	-9.50961
នៅពេលដែលគាត់	-9.50994
គ្រប់ទីកន្លែង	-9.51022
▁ហើយឥឡូវនេះ	-9.51035
បំពង់	-9.51082
ការការពារ	-9.51093
នៃទីក្រុង	-9.51168
ប្រាសាទ	-9.51174
ថែមទាំង	-9.51324
the	-9.51391
▁មិនថា	-9.51419
អ្វីទេ	-9.51515
អាកាស	-9.51542
ថ្លើម	-9.51709
ប្រចាំថ្ងៃ	-9.51791
ធ្វើតាម	-9.51828
មួយចំនួននៃ	-9.51843
sen	-9.51855
ពង្រឹង	-9.5194
អ័រម៉ូន	-9.52094
អាហារពេលល្ងាច	-9.52094
ជួបអ្នក	-9.52147
រួចរាល់	-9.52216
ពណ៌ខៀវ	-9.52253
ចង	-9.52325
វ៉ា	-9.52325
សេ	-9.52387
ស្ករ	-9.52439
វាជាការ	-9.52441
qua	-9.52442
រាង	-9.52485
បងប្អូន	-9.52545
កូនស្រីរបស់	-9.5257
▁ភាគខាងកើតនៃរដ្ឋ	-9.5259
មានអ្វីកើតឡើង	-9.52674
ដូ	-9.52814
ទាហាន	-9.52867
កំពុងស្វែងរក	-9.52997
មានជីវិត	-9.53022
ទីនោះ	-9.53151
កូនស្រី	-9.53237
ចូលមក	-9.53297
មិនចូលចិត្ត	-9.53307
ង្គ	-9.53308
▁And	-9.53324
តិច	-9.53338
ជោគជ័យ	-9.53341
អប់រំ	-9.53617
នៅសាកលវិទ្យាល័យ	-9.53659
ung	-9.5373
▁0.	-9.5395
ឆ្លើយ	-9.53959
▁Ya	-9.54066
លើកលែងតែ	-9.54112
បានមក	-9.54115
ជំនឿ	-9.54195
ឫស	-9.54197
វិវត្តន៍	-9.54274
កម្ពស់	-9.54411
▁Bro	-9.54417
អំណោយ	-9.54431
kin	-9.54504
▁ខ្ញុំមិនដែល	-9.54662
ប្រាក់ចំណូល	-9.54665
ជានិច្ច	-9.54668
នឹងធ្វើ	-9.54708
នៅថ្ងៃនេះ	-9.54734
អ៊ី	-9.54888
បានសម្លាប់	-9.54899
មន្ទីរពិសោធន៍	-9.54905
បានសរសេរ	-9.54914
ទា	-9.55011
ត្រូវបានសម្លាប់	-9.55057
បញ្ចប់ការសិក្សា	-9.55137
លុះត្រាតែ	-9.55143
ure	-9.55171
ជីវិតរបស់ខ្ញុំ	-9.5521
ជាការពិត	-9.55218
កង្វះ	-9.55223
▁Fe	-9.55224
ការថែទាំ	-9.55279
yo	-9.55293
ប្រទេសប៉ូឡូញ។	-9.55431
ដល់អ្នក	-9.55468
អាស៊ី	-9.55548
សោ	-9.55582
រ៉ូ	-9.55652
ជាមុន	-9.55725
បន្ថយ	-9.55746
មិនធ្វើ	-9.55793
ការកំណត់	-9.55819
ដូចនេះ	-9.55834
ន់	-9.5586
ស៊ុត	-9.5586
ស្លឹក	-9.5586
zz	-9.55865
កាបូប	-9.5602
ចុះក្រោម	-9.56086
bra	-9.56092
ហែលទឹក	-9.56101
អ្នកលេង	-9.5613
net	-9.56152
▁តើមាន	-9.56289
▁may	-9.56293
ចំហៀង	-9.56341
ជាបុរស	-9.56354
▁ខ្ញុំគិតថាអ្នក	-9.56425
▁នាងត្រូវបាន	-9.56443
ស្វែងយល់ពី	-9.56494
ឬអត់	-9.56502
បានបង្ហាញខ្លួន	-9.56544
បានជួប	-9.5655
king	-9.56573
រោងចក្រ	-9.56583
ណាត់ជួប	-9.56583
ction	-9.56587
70	-9.56708
តុល្យភាព	-9.56744
ឈុត	-9.5682
បាទ	-9.56847
▁Ph	-9.56895
ស្រែក	-9.56905
បោះពុម្ពផ្សាយ	-9.56952
.5	-9.5696
យើងត្រូវ	-9.56999
បោះបង់ចោល	-9.57069
▁Bra	-9.57144
ញញឹម	-9.57229
តារាង	-9.57262
ប្រើវា	-9.57282
oid	-9.57296
ចម្រុះ	-9.57391
មិនសូវ	-9.57473
ជំនួសឱ្យ	-9.57528
ពូជ	-9.57555
គ្រូបង្រៀន	-9.57565
▁ក្នុងខោនធី	-9.57565
ចៅក្រម	-9.57635
ដែលនៅសល់	-9.57693
មិនធម្មតា	-9.57716
សមាជិកនៃ	-9.57732
▁Uni	-9.57741
ដែលមានសុខភាពល្អ	-9.57888
ការចងចាំ	-9.57948
ក្លាហាន	-9.57961
សួស្តី	-9.57962
លាងសម្អាត	-9.57977
គិតថាខ្ញុំ	-9.57982
▁ភាគខាងកើតនៃ	-9.57982
នឹងត្រូវ	-9.58004
បុរសនេះ	-9.58026
រំពឹងទុក	-9.58043
ក្នុងករណី	-9.58044
ងូតទឹក	-9.58066
បង់	-9.58084
▁Am	-9.58113
ស្នាដៃ	-9.58125
▁អ្នកនឹងត្រូវ	-9.58232
បញ្ចុះ	-9.58271
men	-9.5828
gh	-9.58416
ពីរដង	-9.58482
អតីតកាល	-9.58502
នៅលើពិភពលោក	-9.58576
ឈ្លានពាន	-9.58699
ប្លុក	-9.58699
សង	-9.58705
ច្រៀង	-9.58782
nie	-9.58829
▁វាពិតជា	-9.58843
ក្រុមប្រឹក្សា	-9.58868
ឈើ	-9.58901
រង្វង់	-9.58946
យ៉ា	-9.58953
បានផ្លាស់ប្តូរ	-9.59012
ទំនើប	-9.59025
បានបង្ហាញថា	-9.59032
កូដ	-9.59276
row	-9.59327
វេជ្ជបញ្ជា	-9.5936
លើកកម្ពស់	-9.59381
យល់ថា	-9.59429
បំប្លែង	-9.59691
ឆ្លុះបញ្ចាំង	-9.59691
រថភ្លើង	-9.59692
បុរសដែល	-9.59778
ុន	-9.59784
នៅដើម	-9.59814
29	-9.59838
75	-9.59856
ខ្នង	-9.60013
able	-9.60023
រ៉ែ	-9.60035
ខូចខាត	-9.60044
ple	-9.60074
▁Ti	-9.60097
ជើងឯក	-9.60108
cin	-9.60226
់	-9.60235
ទស្សនៈ	-9.60275
ខាងជើង	-9.60369
ជូនដំណឹង	-9.60442
ចូលប្រើ	-9.6055
ត្រ	-9.60561
tar	-9.60604
ជុំ	-9.60617
pen	-9.60618
យ៉ាងទូលំទូលាយ	-9.60719
មានន័យ	-9.60856
ត្រូវបានបង្ហាញ	-9.60869
មហាសមុទ្រ	-9.6103
បន្ទះ	-9.61032
ធ្វើបែបនេះ	-9.61107
អស្ចារ្យណាស់	-9.61125
0%	-9.61133
នៅពេលក្រោយ	-9.61169
ភ្ញៀវ	-9.61198
លិច	-9.61275
ក្នុងជីវិត	-9.61384
▁all	-9.6144
ដ៏ល្អបំផុត	-9.61463
ចំណាប់អារម្មណ៍	-9.61706
បណ្តាលមកពី	-9.61706
វិនិច្ឆ័យ	-9.61875
ម្តាយរបស់ខ្ញុំ	-9.61954
សាកសព	-9.62045
vers	-9.62108
អស់កម្លាំង	-9.62233
ស៊ីវិល	-9.62251
ខ្ញុំបានធ្វើ	-9.62263
ផលិតកម្ម	-9.62333
សហព័ន្ធ	-9.62386
rom	-9.62419
▁She	-9.62453
▁make	-9.62465
សំណើម	-9.62503
ō	-9.62557
សួត	-9.62558
សេវា	-9.62558
កិច្ចប្រជុំ	-9.62563
ទៅផ្ទះ	-9.62605
▁2019	-9.62661
ដ៏ស្រស់ស្អាត	-9.62725
បញ្ជាក់ថា	-9.62743
ពីឆ្នាំ	-9.62755
ល្អប្រសើរជាងមុន	-9.62791
ចៃដន្យ	-9.62814
សង្កេត	-9.62845
ក្នុងតំបន់	-9.62929
ella	-9.62942
ទន់	-9.62966
ត្រលប់មកវិញ	-9.63021
tz	-9.63027
▁this	-9.63039
ក្រពះ	-9.63072
ក្នុងពេលតែមួយ	-9.63158
ការកាត់	-9.63174
បារម្ភ	-9.63205
សន្យា	-9.63264
ពោះវៀន	-9.6333
ស្នើ	-9.63373
90	-9.63378
ពន្លឺព្រះអាទិត្យ	-9.6354
ជាលទ្ធផល	-9.63586
បដិវត្តន៍	-9.63589
ប្រហែលជាមិន	-9.63604
សាស្រ្តាចារ្យ	-9.63675
ឃ្លា	-9.63761
&	-9.63762
ការគំរាមកំហែង	-9.6381
▁Frank	-9.63849
ក្រុង	-9.63899
អស់រយៈពេលជាច្រើន	-9.63933
រូបមន្ត	-9.63935
11	-9.63993
ជើងរបស់អ្នក	-9.63997
sha	-9.64228
បណ្ឌិត	-9.64282
ស្ថាប័ន	-9.64282
ថាតើអ្នក	-9.64294
ចេតនា	-9.64369
ផ្ទាំង	-9.64371
ឥរិយាបថ	-9.64456
កម្រ	-9.64456
បានធ្វើឱ្យ	-9.64495
បង្កើតឡើងដោយ	-9.64505
បំផុសគំនិត	-9.64631
កញ្ចប់	-9.64718
នំ	-9.64723
ath	-9.64795
ដែលទាក់ទងនឹង	-9.64843
▁អ្នកក៏អាច	-9.64854
បានបាត់បង់	-9.64921
ការអភិវឌ្ឍ	-9.64957
ប្រែក្លាយ	-9.64981
ដ៏ធំបំផុត	-9.65077
កប៉ាល់	-9.65156
ឆ្នេរសមុទ្រ	-9.65188
គាត់អាច	-9.65238
បន្លែ	-9.65244
វីតាមីន	-9.65332
គូស្នេហ៍	-9.65419
ត្រួតពិនិត្យ	-9.6546
ពលរដ្ឋ	-9.65507
មានសមត្ថភាព	-9.65515
ប្រលោមលោក	-9.65596
ទីក្រុងឡុងដ៍	-9.65596
sis	-9.65669
័រ	-9.65675
ទ្រូង	-9.65684
សុបិន្ត	-9.65767
ប្លាស្ទិក	-9.65772
▁ខ្ញុំគិតថាខ្ញុំ	-9.65885
នៅទីបំផុត	-9.65937
▁2005	-9.65974
លុបបំបាត់	-9.66042
កំពុងធ្វើអ្វី	-9.66088
12	-9.66094
វិទ្យុ	-9.66112
វីរបុរស	-9.66126
ជាបន្តបន្ទាប់	-9.66132
ខោ	-9.66166
ម៉ាក	-9.66268
ការខូចខាត	-9.66271
លាក់	-9.66273
ហាមឃាត់	-9.66303
▁ខណៈដែល	-9.66303
▁Per	-9.66319
▁Sam	-9.66453
ប្រាំបួន	-9.6656
ត្រចៀក	-9.6657
ite	-9.66801
▁Her	-9.66913
ស្បែករបស់អ្នក	-9.67011
ហ្វីត	-9.67016
▁អ្នកគឺជា	-9.67097
ឃាតករ	-9.67105
ដោះស្រាយបញ្ហា	-9.67117
ដ៏គួរឱ្យ	-9.67177
ដាំ	-9.67192
▁ខ្ញុំមិនចង់	-9.67271
ound	-9.67346
រួចទៅហើយ	-9.67374
vis	-9.674
នាំអ្នក	-9.67443
▁Mc	-9.67493
fer	-9.67497
ឧត្តមសេនីយ៍	-9.67554
គិតថាវា	-9.67636
សារមន្ទីរ	-9.67644
មិនឃើញ	-9.67651
ធំឡើង	-9.67731
ទស្សនាវដ្តី	-9.67734
ផ្សិត	-9.67734
ការភ្ញាក់ផ្អើល	-9.67751
ការរលាក	-9.67764
របៀបដែលអ្នក	-9.67769
rop	-9.67816
រោម	-9.67838
បេសកកម្ម	-9.67914
ឃើញអ្នក	-9.67959
អ្វីគ្រប់យ៉ាងដែល	-9.681
ទឹកដី	-9.68129
▁អ្នកពិតជា	-9.68152
ជាមធ្យម	-9.6827
ប្រាកដណាស់	-9.68436
ted	-9.68504
ចម្អិន	-9.68548
ត្រូវបានតែងតាំង	-9.68772
មនុស្សនោះ	-9.68805
ជាភាសា	-9.68809
ក្លែងក្លាយ	-9.6882
បីនាក់	-9.68895
បរាជ័យ	-9.68909
តុបតែង	-9.69002
នាពេលអនាគត	-9.69031
ដើម្បីស្វែងរក	-9.69071
នុយក្លេអ៊ែរ	-9.69094
▁យោងតាម	-9.69111
ជាលិកា	-9.69185
▁what	-9.69185
ពូ	-9.69255
▁Cor	-9.69283
▁ព្រោះខ្ញុំ	-9.69375
▁ហើយខ្ញុំនឹង	-9.69381
ការរៀបចំ	-9.6945
គណនា	-9.6946
គ្លីនិក	-9.6946
ដើរតួជា	-9.69507
បង្ហាញអ្នក	-9.69739
កំពុងកើតឡើង	-9.69782
ជិតស្និទ្ធ	-9.6979
ថតរូប	-9.69808
ដោះ	-9.69934
អធិរាជ	-9.70011
ៈ	-9.70011
ភពផែនដី	-9.70036
ចំណេះដឹង	-9.70103
មាន់	-9.70141
រួមជាមួយ	-9.70184
ów	-9.70202
ការធ្លាក់ចុះ	-9.70258
អក្សរសិល្ប៍	-9.7038
ជួបគ្នា	-9.70381
bar	-9.70385
លំហូរ	-9.704
អង្គភាព	-9.70472
ធ្វើម្តងទៀត	-9.70485
▁ខ្ញុំសូម	-9.70517
▁sc	-9.70519
▁Star	-9.70531
កញ្ញា	-9.70535
18	-9.70561
គ្រឿងញៀន	-9.70571
▁2000	-9.70574
ដ៏ល្បីល្បាញ	-9.70607
វិបត្តិ	-9.7066
▁តើមានអ្វី	-9.70669
ney	-9.70669
សំណុំ	-9.7075
ស្តាំ	-9.70835
▁កើតនៅ	-9.70906
កម្រិតខ្ពស់	-9.70935
ត្រូវបានចេញផ្សាយ	-9.71029
កាបូន	-9.71029
ល្ខោន	-9.71029
▁ភាគរយនៃ	-9.7108
ព្រួយបារម្ភ	-9.71148
កាន់តែខ្លាំង	-9.71174
បានប្រកាស	-9.71175
ពួកគេទាំងអស់	-9.71197
កខ្វក់	-9.71309
កូនរបស់អ្នក	-9.7143
នោះគឺជា	-9.71474
គណៈកម្មាធិការ	-9.71496
ដំណឹង	-9.71496
កាន់តែប្រសើរ	-9.71546
ត្រូវបានផ្តល់	-9.71577
គណិតវិទ្យា	-9.71589
ផ្ទេរ	-9.71589
ដប	-9.71603
ប្រឹក្សា	-9.71772
នាយកដ្ឋាន	-9.71777
ចំណង់ចំណូលចិត្ត	-9.7187
ហើម	-9.71964
ខ្សាច់	-9.72006
ស្រមៃ	-9.72071
▁នោះហើយជាមូលហេតុ	-9.72079
បង្ហោះ	-9.72152
មានកូន	-9.72191
អភ័យទោស	-9.72341
គួរឱ្យអស់សំណើច	-9.72435
ប្រកបដោយ	-9.72435
▁Chi	-9.72475
ការរីកចម្រើន	-9.72523
លុបចោល	-9.72533
អេ	-9.72551
ចំនួនប្រាំ	-9.7259
ពិធីជប់លៀង	-9.72624
▁ខ្ញុំបានឃើញ	-9.72702
ដែរឬទេ។	-9.7272
អាម៉ាស់	-9.72738
មានអ្វីមួយ	-9.72753
ឺ	-9.72814
សាខា	-9.72815
▁តើពួកគេ	-9.72837
មិនគួរឱ្យជឿ	-9.72887
កែលម្អ	-9.72908
ធំមួយ	-9.73112
បកប្រែ	-9.73112
ភ្នែករបស់អ្នក	-9.73149
សុទ្ធ	-9.73193
ដោះលែង	-9.73203
ស្មៅ	-9.73288
អូស្ត្រាលី	-9.73288
សាធារណរដ្ឋ	-9.73384
32	-9.73433
សប្បាយរីករាយ	-9.73434
បៃតង	-9.73453
ត្រូវបានធ្វើឡើង	-9.73474
pan	-9.735
▁តើអ្នកគិតថា	-9.73533
សំរាម	-9.73574
par	-9.73605
មាតិកា	-9.7367
គោលការណ៍	-9.7367
ចង់ឱ្យខ្ញុំ	-9.73673
ខ្សែសង្វាក់	-9.73765
នឹងជួយ	-9.73801
▁Mac	-9.73842
មនុស្សមួយចំនួន	-9.73886
មិនខ្វល់	-9.74031
ទស្សនា	-9.74053
ឆ្លើយតប	-9.74079
វិទូ	-9.74156
ម៉ាស់	-9.74224
ក្នុងអំឡុង	-9.74313
ជាចម្បង	-9.74366
សត្រូវ	-9.74369
ish	-9.74411
▁Ber	-9.7445
នៅលើផ្លូវ	-9.74477
បញ្ហាប្រឈម	-9.74588
ពាន់	-9.74594
48	-9.74617
កន្សែង	-9.7463
▁Com	-9.74723
ធ្វើរោគវិនិច្ឆ័យ	-9.74726
ពិន្ទុ	-9.74726
អនុញ្ញាត	-9.74778
lip	-9.74854
ស្ថិត	-9.74983
រឿងកំប្លែង	-9.75013
កម្ចាត់	-9.75113
amine	-9.75139
មន្ត្រី	-9.75158
វិល	-9.7517
pro	-9.75179
ប្រាកដ	-9.753
អំពើហិង្សា	-9.75307
ប៉ុន្មានឆ្នាំ	-9.75527
ដែលអ្នកកំពុង	-9.75614
ពាន់លាន	-9.75626
ជាប់គាំង	-9.75697
ឋាននរក	-9.75697
ថើប	-9.75697
ព័ត៌មានលម្អិត	-9.75714
គន្លង	-9.75794
ប្តេជ្ញាចិត្ត	-9.75794
យំ	-9.75799
ring	-9.75806
បានសម្រេចចិត្ត	-9.75872
ព្យុះ	-9.75892
35	-9.75923
ពិបាកក្នុងការ	-9.76048
ធ្វើសកម្មភាព	-9.76126
▁អ្នកគ្រាន់តែ	-9.76152
ក្នុងទសវត្សរ៍	-9.76155
តារាចម្រៀង	-9.76191
ល្អប្រសើរ	-9.76253
ទទេ	-9.76268
ជាម្ចាស់	-9.76286
ស្ម័គ្រចិត្ត	-9.76382
កងកម្លាំង	-9.76382
ទ្វេដង	-9.76386
កំណាព្យ	-9.7648
មានសុខភាពល្អ	-9.76497
ការផ្ទុះ	-9.7655
លុប	-9.7657
លំហាត់ប្រាណ	-9.76578
▁Mor	-9.76625
▁about	-9.76677
ធានាថា	-9.76698
▁វាត្រូវបានគេ	-9.76748
ń	-9.76775
គែម	-9.76775
▁ហើយតើ	-9.76792
ល្អជាង	-9.77003
ភាគខាងកើត	-9.77015
ដាច់	-9.77071
រញ៉េរញ៉ៃ	-9.77071
ព្រះច័ន្ទ	-9.7717
▁War	-9.77171
ការបាត់បង់	-9.77172
ធ្វើអ្វីដែល	-9.7722
ការប្រកួតប្រជែង	-9.77241
ក្រុមតន្រ្តី	-9.77269
ttle	-9.77286
ការចាប់អារម្មណ៍	-9.77293
កែសម្រួល	-9.77368
bin	-9.77373
ខាំ	-9.77401
កាណាដា	-9.77468
ប្រេស៊ីល	-9.77567
កសិកម្ម	-9.77567
ប្រាប់យើង	-9.7758
នាំឱ្យ	-9.77618
▁Ste	-9.77619
cus	-9.77656
បានរកឃើញថា	-9.77686
ស្ថិតនៅលើ	-9.77751
គំរាមកំហែង	-9.77809
ស្តីពី	-9.77865
នៅអាយុ	-9.77902
▁time	-9.77985
អត្តសញ្ញាណ	-9.78048
▁Yo	-9.78057
ដៃគូរបស់អ្នក	-9.78087
ផ្លាស់ទៅ	-9.78165
អាចបណ្តាលឱ្យ	-9.7821
gar	-9.78213
និយាយជាមួយអ្នក	-9.78264
▁know	-9.78265
▁Tom	-9.78266
cia	-9.78286
រុញ	-9.78365
មួយម៉ោង	-9.78383
ពីមុនមក	-9.78418
គន្លឹះ	-9.78565
ខាងកើត	-9.78724
មិនស្គាល់	-9.7876
ព្យាករណ៍	-9.78867
ស្វាគមន៍	-9.78968
គ្រាប់ពូជ	-9.78989
បុរសនោះ	-9.7901
កាតព្វកិច្ច	-9.79068
ចរចា	-9.79068
ទំនាក់ទំនងជាមួយ	-9.79114
▁Shi	-9.79138
មធ្យោបាយ	-9.79169
ប្រណាំង	-9.7927
ឌីជីថល	-9.79371
រហ័ស	-9.79371
រួមទាំង	-9.79421
ភ្លៀង	-9.79473
ture	-9.79505
វិជ្ជាជីវៈ	-9.79574
ដ៏ធំមួយ	-9.79659
ក្លែងបន្លំ	-9.79675
ជក់បារី	-9.79675
គ្រឿងស្រវឹង	-9.7968
▁DNA	-9.79817
ប្រវែង	-9.79828
ត្រឹមតែ	-9.79851
មូល	-9.79907
ផ្សាយពាណិជ្ជកម្ម	-9.79921
ពោះ	-9.79978
រញ្ជួយ	-9.7998
ទៅទីនោះ	-9.80021
ជំរុញឱ្យ	-9.80023
ជក់	-9.80051
