<unk>	0
<s>	0
</s>	0
.	-3.13685
s	-3.2272
,	-3.29699
▁the	-3.53409
▁to	-4.01697
'	-4.08269
▁a	-4.10993
▁of	-4.16427
▁and	-4.2521
▁in	-4.42568
▁you	-4.44963
▁I	-4.59902
t	-4.6529
▁is	-4.89283
▁that	-4.96087
▁-	-4.97543
ing	-5.07314
▁it	-5.1331
ed	-5.16984
▁for	-5.24587
▁your	-5.29636
d	-5.33177
?	-5.35364
▁n	-5.44832
▁with	-5.45071
▁on	-5.48074
re	-5.50481
▁be	-5.52513
▁was	-5.53307
m	-5.59913
▁	-5.61246
▁are	-5.6788
▁or	-5.70591
▁have	-5.7135
▁as	-5.74868
▁The	-5.76089
▁do	-5.78122
▁this	-5.82171
▁can	-5.83386
y	-5.86825
▁not	-5.89075
▁(	-5.89297
▁You	-5.90286
▁we	-5.92272
er	-5.97188
▁"	-6.00768
ly	-6.00927
▁me	-6.00954
▁by	-6.03601
▁from	-6.04122
▁at	-6.06801
)	-6.07297
n	-6.07603
▁an	-6.0905
ll	-6.16638
e	-6.21879
r	-6.25466
▁It	-6.25896
▁he	-6.26105
▁will	-6.2697
al	-6.27872
▁about	-6.35223
▁they	-6.35571
▁A	-6.36012
▁my	-6.37806
▁And	-6.38186
▁out	-6.38903
▁one	-6.39059
▁what	-6.40959
▁her	-6.42203
▁all	-6.43185
▁like	-6.43263
▁up	-6.43921
▁but	-6.44564
▁know	-6.49614
▁if	-6.49995
in	-6.50211
ve	-6.50652
▁so	-6.51114
o	-6.53482
▁has	-6.5631
a	-6.56422
▁In	-6.56511
es	-6.59501
▁get	-6.60088
▁just	-6.62666
c	-6.63003
▁We	-6.63076
!	-6.63428
▁she	-6.64464
▁more	-6.64747
▁time	-6.65596
i	-6.67388
:	-6.67955
▁If	-6.70835
g	-6.73084
▁there	-6.73798
"	-6.73974
▁were	-6.74106
▁his	-6.74816
or	-6.74942
▁He	-6.74975
▁which	-6.75896
▁when	-6.76435
▁them	-6.76807
▁who	-6.77005
▁want	-6.79953
▁This	-6.8184
▁their	-6.82466
l	-6.8271
▁also	-6.82934
le	-6.83309
ation	-6.83656
▁people	-6.84187
▁So	-6.85814
▁other	-6.8627
▁had	-6.86429
▁been	-6.87447
▁him	-6.88101
▁would	-6.89584
th	-6.89736
▁re	-6.90597
▁S	-6.91738
▁may	-6.91806
▁no	-6.94131
▁s	-6.94203
▁here	-6.94384
...	-6.98049
▁into	-6.98152
▁some	-6.99052
▁make	-6.99207
b	-6.99356
▁did	-6.99573
▁But	-7.00998
▁C	-7.02621
▁go	-7.02759
▁think	-7.0282
en	-7.03001
▁see	-7.03036
▁right	-7.04678
▁over	-7.05123
▁need	-7.05712
▁She	-7.06068
ion	-7.06153
an	-7.08749
▁first	-7.09238
▁back	-7.09498
▁could	-7.09837
ic	-7.09943
▁than	-7.11415
▁Do	-7.11751
p	-7.12422
▁de	-7.1292
▁how	-7.13812
ar	-7.15183
▁our	-7.15761
▁help	-7.15909
k	-7.16193
-	-7.17173
S	-7.1853
▁way	-7.18888
▁take	-7.20282
ra	-7.20738
▁us	-7.20797
▁now	-7.21355
▁should	-7.21423
ur	-7.23459
▁two	-7.24152
▁these	-7.24722
▁only	-7.26828
▁E	-7.27382
▁where	-7.27484
it	-7.27851
▁They	-7.28147
▁got	-7.2818
on	-7.28693
▁ca	-7.29175
▁then	-7.30761
el	-7.31486
▁going	-7.3172
▁work	-7.31892
▁use	-7.32257
ro	-7.33297
▁--	-7.33469
▁because	-7.34637
▁That	-7.35044
▁good	-7.35237
▁down	-7.35397
li	-7.35786
▁any	-7.36237
▁19	-7.36353
C	-7.3687
▁What	-7.39404
▁after	-7.40128
la	-7.40401
A	-7.40528
▁new	-7.40709
ment	-7.41474
;	-7.41719
ri	-7.42888
u	-7.42972
▁c	-7.43286
▁even	-7.433
h	-7.43808
▁very	-7.44036
z	-7.44842
▁most	-7.45099
I	-7.45587
na	-7.45982
▁such	-7.46959
▁something	-7.47423
▁day	-7.49091
▁before	-7.4953
▁F	-7.5025
et	-7.50638
ers	-7.51037
ce	-7.5127
▁No	-7.51498
ate	-7.51763
▁years	-7.52983
▁life	-7.5312
▁come	-7.53955
▁B	-7.55
▁man	-7.5526
ive	-7.56347
▁does	-7.56391
▁said	-7.56821
▁used	-7.56846
ol	-7.5699
▁T	-7.57714
▁off	-7.57748
▁–	-7.57965
▁un	-7.58733
▁water	-7.59028
▁much	-7.5935
▁say	-7.59415
us	-7.59521
▁1	-7.59713
▁There	-7.59792
te	-7.5983
able	-7.60382
▁really	-7.60404
▁well	-7.60416
ine	-7.6059
ma	-7.60797
de	-7.61036
ck	-7.61794
lo	-7.61933
ne	-7.61992
▁find	-7.62605
ta	-7.62677
P	-7.63382
un	-7.63481
▁For	-7.63717
▁through	-7.63762
▁G	-7.63991
▁many	-7.64604
ity	-7.64757
w	-7.64773
▁being	-7.64778
▁b	-7.65283
),	-7.65983
▁too	-7.65985
D	-7.6615
▁world	-7.66382
▁feel	-7.66594
mi	-7.66806
ist	-7.66809
ry	-7.6699
▁around	-7.68105
▁look	-7.68123
ent	-7.68211
il	-7.68519
ul	-7.69098
ch	-7.69546
▁place	-7.70032
▁its	-7.70461
▁tell	-7.70516
▁things	-7.72201
M	-7.72257
to	-7.72278
se	-7.72502
f	-7.72516
▁those	-7.73435
▁M	-7.73815
▁3	-7.73858
▁little	-7.73896
ir	-7.73997
ia	-7.74234
id	-7.74313
co	-7.7448
▁P	-7.74549
▁part	-7.75688
▁D	-7.75875
▁Well	-7.75932
▁To	-7.76168
at	-7.76389
▁give	-7.76476
ter	-7.76916
▁g	-7.78237
est	-7.78752
▁co	-7.78868
▁2	-7.79373
▁name	-7.79477
▁never	-7.79484
▁Re	-7.79718
▁made	-7.79741
."	-7.79743
▁still	-7.80576
▁gonna	-7.81211
▁own	-7.8166
▁under	-7.81731
▁let	-7.81888
▁Ma	-7.8198
▁long	-7.82257
▁might	-7.82784
T	-7.83058
▁e	-7.8325
▁yourself	-7.84445
▁home	-7.8468
▁O	-7.84683
▁same	-7.85227
▁When	-7.85526
age	-7.86539
▁sure	-7.86611
ian	-7.86778
▁thing	-7.87038
▁Be	-7.87059
▁end	-7.87955
ated	-7.88295
E	-7.88432
▁between	-7.89287
▁person	-7.89569
▁U	-7.89962
▁year	-7.90994
im	-7.91163
▁Now	-7.91336
▁while	-7.91571
um	-7.91655
▁different	-7.92007
▁keep	-7.92219
▁three	-7.92453
ge	-7.92909
).	-7.93074
▁/	-7.95644
man	-7.96144
▁N	-7.96311
ary	-7.96378
▁last	-7.9674
4	-7.97207
ty	-7.97468
sh	-7.97491
2	-7.97554
▁talk	-7.97724
▁every	-7.9773
pe	-7.97783
x	-7.98187
is	-7.98604
O	-7.9885
▁love	-7.9885
▁both	-7.99014
ie	-7.99309
ci	-7.99854
▁each	-8.0015
▁car	-8.00964
me	-8.01457
3	-8.01686
▁De	-8.01759
▁found	-8.01775
no	-8.0185
▁away	-8.01927
▁better	-8.02212
nt	-8.02758
tion	-8.03175
▁put	-8.03354
▁La	-8.03412
▁con	-8.0345
ies	-8.03713
as	-8.05001
▁called	-8.0536
▁body	-8.05609
▁lot	-8.05891
B	-8.06703
ng	-8.06769
ting	-8.06933
▁example	-8.07576
▁best	-8.07644
ke	-8.08029
▁why	-8.08159
▁another	-8.08161
▁Ba	-8.08193
mo	-8.08637
▁must	-8.08881
ga	-8.09251
▁mean	-8.09389
▁p	-8.10018
▁few	-8.10102
R	-8.10501
ni	-8.10723
▁call	-8.10773
▁As	-8.11038
go	-8.11133
5	-8.11297
▁system	-8.11411
N	-8.11653
nd	-8.11979
▁10	-8.12249
ness	-8.1228
▁number	-8.12329
L	-8.12707
▁How	-8.12938
▁during	-8.13105
▁important	-8.13293
▁China	-8.13534
1	-8.13638
▁4	-8.13758
▁thought	-8.14016
▁again	-8.14498
vi	-8.14632
▁human	-8.14722
▁high	-8.1478
▁pro	-8.14907
am	-8.14997
▁kind	-8.15527
▁try	-8.15706
ti	-8.16443
▁start	-8.16656
▁head	-8.16743
▁K	-8.16892
mp	-8.17084
▁old	-8.17739
▁wo	-8.17864
F	-8.17956
▁All	-8.18191
ad	-8.18288
▁am	-8.18382
ide	-8.18444
▁family	-8.18527
ca	-8.18734
▁18	-8.18774
▁R	-8.19014
▁known	-8.1909
▁until	-8.1926
▁doing	-8.19302
ha	-8.19338
do	-8.19728
▁great	-8.19993
▁left	-8.20048
▁include	-8.20297
▁5	-8.20582
▁side	-8.20866
▁My	-8.20945
▁mo	-8.21166
▁point	-8.22044
▁hand	-8.22332
▁always	-8.2258
ka	-8.22592
▁ex	-8.23299
▁using	-8.23828
▁without	-8.24085
▁United	-8.24089
▁light	-8.24264
ant	-8.24297
▁Me	-8.24334
▁actually	-8.24587
▁often	-8.24656
ver	-8.2476
▁Oh	-8.24903
▁show	-8.24955
H	-8.24969
▁Your	-8.25718
▁Ro	-8.25863
▁ma	-8.26461
be	-8.26551
▁change	-8.26666
tic	-8.26728
▁Le	-8.26765
▁night	-8.27434
▁someone	-8.27454
▁anything	-8.28267
▁school	-8.28454
▁Ca	-8.28584
ut	-8.28658
▁An	-8.28913
▁Pa	-8.29029
▁leave	-8.29061
ial	-8.29413
▁Ha	-8.2974
▁Co	-8.29893
▁power	-8.30263
ling	-8.30361
▁On	-8.30795
one	-8.31011
▁friend	-8.3148
▁ra	-8.31957
ating	-8.32037
ism	-8.32085
▁Mr	-8.32228
ous	-8.32259
▁st	-8.32376
▁hard	-8.32524
▁small	-8.32607
ow	-8.32702
▁together	-8.32742
▁become	-8.33101
di	-8.33734
▁ever	-8.33885
ru	-8.33887
ance	-8.34017
▁form	-8.3407
▁enough	-8.34259
▁H	-8.34364
▁government	-8.34422
ish	-8.34621
▁set	-8.34746
▁Why	-8.34784
▁open	-8.35204
▁against	-8.35266
va	-8.35396
▁order	-8.35415
▁Let	-8.3542
ang	-8.3588
he	-8.36426
▁next	-8.36484
▁dis	-8.36557
▁hair	-8.3679
▁later	-8.36828
▁face	-8.37411
▁L	-8.37513
▁since	-8.37719
▁women	-8.37855
▁American	-8.37875
po	-8.38086
▁real	-8.38173
▁Just	-8.38417
▁W	-8.38468
▁second	-8.38742
▁less	-8.39131
▁support	-8.39308
wa	-8.39495
▁getting	-8.39577
son	-8.39615
▁Ra	-8.39649
▁area	-8.39988
▁play	-8.40026
▁skin	-8.40284
▁food	-8.40583
▁line	-8.40709
▁came	-8.40767
▁These	-8.40803
G	-8.40888
▁Yeah	-8.40968
▁blood	-8.41481
▁control	-8.41686
em	-8.41702
▁able	-8.41732
▁20	-8.41753
▁Bo	-8.41781
▁told	-8.41792
▁country	-8.42017
▁Li	-8.42114
▁Al	-8.42219
tra	-8.42302
▁process	-8.42505
ot	-8.42508
▁Ho	-8.42894
▁stay	-8.43006
▁ask	-8.43028
▁turn	-8.43051
bo	-8.4316
▁stop	-8.43222
ec	-8.43226
▁making	-8.43324
▁run	-8.43425
▁per	-8.43553
▁doctor	-8.43592
▁money	-8.43667
▁6	-8.43705
ton	-8.44139
▁St	-8.44205
▁li	-8.4424
▁war	-8.44653
▁done	-8.44761
ure	-8.44874
▁States	-8.44964
op	-8.45108
bi	-8.45193
▁Mo	-8.45424
▁At	-8.45612
▁believe	-8.4617
ig	-8.46227
▁including	-8.46449
6	-8.46593
▁pre	-8.46697
▁mind	-8.46721
om	-8.46749
▁d	-8.46846
▁house	-8.46903
▁f	-8.46953
▁within	-8.47053
ho	-8.47079
%	-8.4727
ba	-8.47673
the	-8.47907
▁care	-8.48209
▁Look	-8.48358
▁close	-8.48744
▁New	-8.48815
▁One	-8.48874
▁trying	-8.48934
▁father	-8.48999
▁cause	-8.49608
▁days	-8.49651
▁million	-8.50067
ence	-8.50119
▁children	-8.50161
▁state	-8.50206
▁Na	-8.5024
up	-8.50271
▁men	-8.50453
▁bad	-8.50614
ster	-8.50684
▁room	-8.5076
v	-8.50775
▁Vi	-8.50849
lu	-8.51006
lic	-8.51258
cy	-8.5138
ard	-8.51467
▁Sa	-8.51702
▁minutes	-8.51705
less	-8.51799
▁live	-8.52029
▁Go	-8.52174
▁idea	-8.52342
▁After	-8.52346
▁Con	-8.52366
▁Mar	-8.52511
▁la	-8.52887
▁having	-8.53511
ach	-8.53527
▁free	-8.53582
▁job	-8.53624
▁guy	-8.53739
pa	-8.53743
▁Ka	-8.54292
▁Se	-8.54507
▁group	-8.54677
▁public	-8.54726
▁di	-8.54845
▁'	-8.54899
▁problem	-8.55266
ven	-8.55446
▁case	-8.55526
▁four	-8.55703
ag	-8.55704
▁everything	-8.55716
▁move	-8.55948
ric	-8.56048
ally	-8.56458
min	-8.56733
ized	-8.57131
▁looking	-8.57168
▁big	-8.57309
ki	-8.57361
▁po	-8.57391
▁kill	-8.57732
▁7	-8.57775
▁ch	-8.57798
▁m	-8.57804
▁Some	-8.57855
▁treatment	-8.57969
▁test	-8.58169
▁Lo	-8.58454
▁reason	-8.5874
▁else	-8.58841
▁experience	-8.58894
line	-8.58927
▁Su	-8.59035
ip	-8.59207
▁large	-8.59395
▁15	-8.5988
▁today	-8.59886
pi	-8.59913
▁took	-8.60077
▁en	-8.60146
mon	-8.60231
▁based	-8.60321
▁went	-8.60816
▁five	-8.61208
ber	-8.61285
▁top	-8.61326
▁V	-8.61747
▁already	-8.6186
▁once	-8.61948
▁several	-8.61965
▁plan	-8.6197
▁star	-8.6205
▁seen	-8.62355
▁Then	-8.62817
▁social	-8.6287
▁allow	-8.62956
▁heart	-8.63044
▁nothing	-8.63091
▁team	-8.63098
▁mother	-8.63154
▁film	-8.63296
les	-8.63392
▁least	-8.63409
▁wanted	-8.6351
os	-8.63707
▁possible	-8.63725
▁means	-8.6378
00	-8.63803
▁clean	-8.63995
dy	-8.64048
▁whole	-8.64226
che	-8.64453
▁became	-8.6459
ak	-8.6468
▁coming	-8.64761
▁However	-8.64764
▁short	-8.64918
▁friends	-8.64932
▁death	-8.65282
▁understand	-8.65386
▁8	-8.65446
ful	-8.65592
▁working	-8.65801
V	-8.66098
▁South	-8.66287
▁information	-8.66287
▁Because	-8.66347
ner	-8.66456
tor	-8.6647
gu	-8.66604
▁Pro	-8.66745
▁Or	-8.66768
per	-8.66774
▁fact	-8.66802
▁game	-8.66826
é	-8.67006
▁present	-8.67009
▁law	-8.67022
▁oil	-8.67387
▁language	-8.67676
▁Mi	-8.67719
com	-8.67732
▁program	-8.67793
sa	-8.6819
▁class	-8.68198
▁past	-8.68398
ions	-8.68401
▁local	-8.68581
U	-8.68659
▁near	-8.68795
▁bit	-8.68805
▁far	-8.68865
▁Her	-8.69096
▁company	-8.69199
▁comp	-8.69233
▁business	-8.69453
▁break	-8.69484
▁course	-8.69712
▁taking	-8.69726
▁music	-8.69742
▁city	-8.69767
▁risk	-8.69888
8	-8.6998
▁young	-8.69995
▁Ta	-8.70249
Laughter	-8.70342
▁air	-8.7039
▁12	-8.70572
▁girl	-8.70676
ice	-8.71041
7	-8.71107
ring	-8.71207
▁hours	-8.71567
ize	-8.71676
wi	-8.7194
ler	-8.72022
▁relationship	-8.72145
▁common	-8.72152
▁market	-8.72226
▁times	-8.72236
fe	-8.72265
▁rest	-8.72351
▁bi	-8.72822
▁pi	-8.72888
ative	-8.72967
▁bring	-8.72983
▁others	-8.73112
mer	-8.73261
bu	-8.73319
▁Po	-8.73377
▁sub	-8.73389
qui	-8.7345
▁pain	-8.73577
▁Te	-8.73717
ff	-8.73768
ator	-8.73776
ical	-8.73814
land	-8.73867
tro	-8.74052
▁age	-8.74129
▁i	-8.7415
▁health	-8.74173
▁result	-8.74531
▁early	-8.74537
▁dead	-8.74774
ite	-8.74865
▁child	-8.7493
ron	-8.7494
ep	-8.74986
io	-8.75111
▁boy	-8.75133
▁started	-8.75233
ap	-8.75336
▁sleep	-8.75413
▁phone	-8.75414
rr	-8.75464
▁week	-8.75651
▁ta	-8.75664
ph	-8.75766
▁Can	-8.7579
▁woman	-8.76266
▁cut	-8.76363
tal	-8.7654
▁cat	-8.76685
▁remember	-8.76814
▁University	-8.76875
▁w	-8.77137
▁hold	-8.77146
,"	-8.77539
▁list	-8.77714
▁dog	-8.77907
W	-8.77999
ud	-8.78014
▁Fi	-8.78039
da	-8.78103
ten	-8.78166
▁computer	-8.78172
▁lead	-8.7844
▁half	-8.78556
▁Vietnam	-8.78728
9	-8.78879
▁Are	-8.78896
red	-8.78897
▁Not	-8.78897
▁term	-8.7909
▁ago	-8.79127
▁saw	-8.7933
oc	-8.79405
▁hear	-8.79506
▁God	-8.79611
▁o	-8.79653
▁building	-8.79721
▁matter	-8.79757
▁talking	-8.80141
▁Poland	-8.80394
▁low	-8.80418
tri	-8.80496
▁space	-8.80533
0	-8.80707
▁brain	-8.8076
hi	-8.80832
▁Hey	-8.80944
▁countries	-8.8108
▁special	-8.81083
▁art	-8.81116
▁Make	-8.8152
▁study	-8.81587
vo	-8.81607
od	-8.81637
▁check	-8.81716
ko	-8.8173
▁May	-8.81772
▁along	-8.81914
ac	-8.8196
▁Try	-8.82134
▁Dr	-8.82363
▁Si	-8.82526
▁single	-8.82694
▁30	-8.8278
j	-8.83282
▁disease	-8.83339
▁read	-8.83439
ld	-8.83442
▁bo	-8.83675
▁though	-8.837
▁period	-8.83733
▁Use	-8.83772
▁pay	-8.83937
ship	-8.84033
ab	-8.8406
▁due	-8.84191
▁north	-8.84197
▁prevent	-8.84261
▁brother	-8.84264
za	-8.84396
▁app	-8.84596
▁step	-8.84652
▁story	-8.84671
▁Get	-8.84783
▁son	-8.84996
▁Did	-8.85004
▁create	-8.85108
▁design	-8.85117
▁self	-8.85137
▁usually	-8.85298
way	-8.85315
▁following	-8.85333
▁War	-8.8536
▁level	-8.85466
lar	-8.85548
cu	-8.85802
▁type	-8.8581
▁offer	-8.85824
▁h	-8.85854
▁World	-8.85925
▁okay	-8.86195
▁mi	-8.86254
and	-8.86362
king	-8.86392
▁Car	-8.86491
K	-8.86494
▁book	-8.86791
▁Chinese	-8.86889
▁question	-8.87006
▁six	-8.87182
▁color	-8.87212
▁likely	-8.87436
▁0	-8.87527
▁v	-8.87583
▁late	-8.87801
▁months	-8.8807
▁guys	-8.88099
▁ba	-8.8834
▁eat	-8.88375
der	-8.88543
▁J	-8.88551
▁safe	-8.88645
lin	-8.88739
con	-8.88771
ology	-8.88866
▁born	-8.89029
▁either	-8.89134
▁situation	-8.89149
gi	-8.89206
▁Wa	-8.89262
▁treat	-8.89281
▁al	-8.89399
▁amount	-8.89412
▁wrong	-8.89481
▁US	-8.89615
▁instead	-8.89621
▁9	-8.89639
▁sp	-8.89703
▁position	-8.89895
▁village	-8.899
rs	-8.90039
▁land	-8.90049
▁pa	-8.90057
▁political	-8.9011
ub	-8.9018
▁bar	-8.90448
ast	-8.9046
▁percent	-8.90619
▁17	-8.90653
▁hope	-8.90655
▁non	-8.90737
▁walk	-8.90756
fa	-8.90774
▁avoid	-8.90814
▁deep	-8.90853
▁partner	-8.90871
▁moment	-8.90954
ny	-8.90995
▁Ar	-8.91003
▁full	-8.91163
▁century	-8.91237
▁Ne	-8.91281
▁inside	-8.91477
▁chance	-8.91483
▁16	-8.91498
▁Z	-8.91583
▁increase	-8.91608
▁protect	-8.91626
▁vi	-8.91742
▁gra	-8.91882
▁provide	-8.91895
▁post	-8.91925
▁anti	-8.91928
act	-8.91959
▁thinking	-8.92007
ran	-8.92457
av	-8.92678
▁party	-8.92711
lf	-8.92798
▁video	-8.92821
ble	-8.92825
▁future	-8.93172
▁k	-8.93179
▁difficult	-8.93241
side	-8.93641
ward	-8.937
▁eye	-8.93802
▁fight	-8.93942
▁probably	-8.93966
▁research	-8.94112
▁Come	-8.94175
ase	-8.94258
ze	-8.9436
▁Da	-8.94374
▁outside	-8.9474
▁soon	-8.94836
▁Yes	-8.94993
▁killed	-8.95005
ture	-8.95187
▁maybe	-8.95483
ex	-8.95485
▁meet	-8.95504
▁fall	-8.9554
▁account	-8.95655
▁energy	-8.95729
ja	-8.958
ding	-8.95805
▁yet	-8.96135
▁especially	-8.96249
▁model	-8.96418
▁Maybe	-8.96428
▁file	-8.9645
▁hands	-8.96486
▁Hu	-8.967
▁Take	-8.96783
▁value	-8.97072
▁white	-8.97231
ious	-8.97243
▁die	-8.97458
▁season	-8.97465
ina	-8.97551
▁history	-8.97751
▁Who	-8.97865
▁Ri	-8.97867
▁attack	-8.97902
▁answer	-8.97906
que	-8.97915
▁Hi	-8.9809
▁imp	-8.98104
▁cost	-8.98313
▁data	-8.98322
▁clear	-8.9834
ile	-8.98553
▁em	-8.98576
▁project	-8.98661
▁given	-8.98734
▁role	-8.9878
▁word	-8.98793
▁dry	-8.98978
▁saying	-8.99106
▁ho	-8.99164
▁drug	-8.9917
▁Di	-8.99393
▁fl	-8.99542
▁ro	-8.99737
▁rather	-8.99761
▁Pi	-8.99793
▁Sp	-8.99815
ities	-8.99845
▁longer	-8.99861
▁happened	-8.99924
▁deal	-8.99938
▁strong	-8.99946
▁population	-8.9997
by	-9.00178
▁learn	-9.00249
▁consider	-9.00252
▁Ja	-9.0046
▁eyes	-9.00524
▁red	-9.00637
▁released	-9.00762
".	-9.00798
bb	-9.00802
▁song	-9.00963
▁National	-9.01134
▁pick	-9.01226
▁record	-9.01512
▁X	-9.01551
▁personal	-9.01569
▁Man	-9.01651
▁fire	-9.01712
▁store	-9.0198
▁cur	-9.01997
au	-9.02023
we	-9.02087
ai	-9.02221
▁series	-9.02247
▁similar	-9.02314
▁With	-9.02389
▁figure	-9.02552
▁act	-9.02568
ving	-9.02677
▁buy	-9.02792
ium	-9.02806
▁please	-9.02985
▁began	-9.03219
end	-9.03437
su	-9.03446
▁front	-9.03509
▁se	-9.03613
iv	-9.03699
ya	-9.03731
▁te	-9.03796
▁whether	-9.0399
▁El	-9.04076
ug	-9.04108
ong	-9.04235
▁alone	-9.04271
▁lost	-9.04423
▁wait	-9.04618
▁taken	-9.04673
ther	-9.04673
▁knew	-9.04879
▁makes	-9.05017
ning	-9.05127
▁main	-9.05449
▁Pe	-9.05471
▁focus	-9.0554
▁14	-9.05675
nce	-9.05714
▁paper	-9.05715
▁hit	-9.0573
▁available	-9.05776
▁key	-9.05785
▁11	-9.05841
▁town	-9.06058
rate	-9.06078
▁piece	-9.06142
▁club	-9.06187
▁(19	-9.06249
ors	-9.06285
▁Ex	-9.06297
▁morning	-9.06434
▁view	-9.06521
for	-9.06703
▁feeling	-9.06744
ise	-9.06827
▁across	-9.06849
▁plant	-9.06886
▁sense	-9.0689
▁development	-9.07064
▁report	-9.07097
▁ten	-9.07206
▁source	-9.07596
▁anyone	-9.07736
▁Gu	-9.07749
▁wife	-9.07762
▁John	-9.07764
▁problems	-9.07901
▁text	-9.08184
▁Jo	-9.08256
yl	-9.08262
▁Mon	-9.08446
▁positive	-9.08517
▁sorry	-9.0852
▁symptoms	-9.08534
▁tri	-9.08563
▁certain	-9.08693
▁effects	-9.08704
▁acid	-9.08923
▁natural	-9.08947
▁By	-9.09032
▁Okay	-9.09109
▁sometimes	-9.09111
▁Je	-9.09212
▁heard	-9.09261
ung	-9.09371
▁black	-9.09448
▁return	-9.09561
▁seem	-9.09653
▁Where	-9.09789
▁daughter	-9.09874
▁medical	-9.09886
▁baby	-9.09889
▁official	-9.09975
▁Ju	-9.10184
▁cover	-9.10282
▁method	-9.10302
▁major	-9.10339
▁ti	-9.10492
▁cell	-9.10544
cul	-9.1061
fi	-9.10878
▁among	-9.10945
▁size	-9.11205
▁national	-9.11374
ew	-9.11405
▁fish	-9.11494
▁infection	-9.11509
▁hot	-9.1153
▁drive	-9.11617
▁Fa	-9.11684
▁begin	-9.11764
▁almost	-9.11774
▁ha	-9.1178
▁follow	-9.11797
▁German	-9.11818
born	-9.11818
▁product	-9.11894
ization	-9.11916
▁His	-9.11941
▁behavior	-9.11944
▁km	-9.11961
▁lower	-9.11999
gen	-9.12094
cent	-9.12101
▁true	-9.12118
▁require	-9.12337
▁image	-9.12412
▁(20	-9.12423
▁region	-9.12492
ight	-9.12497
▁attention	-9.12556
▁contact	-9.12556
▁visit	-9.12647
▁trust	-9.12731
▁access	-9.12731
ft	-9.128
▁general	-9.12837
▁stress	-9.1284
lan	-9.12863
▁physical	-9.12909
▁happen	-9.12972
▁March	-9.13058
▁President	-9.13083
▁box	-9.13111
▁behind	-9.1326
▁send	-9.13327
▁suggest	-9.13436
uc	-9.13443
ries	-9.13533
▁door	-9.13691
▁Mu	-9.13828
▁east	-9.1393
▁stand	-9.14012
▁died	-9.14058
▁Bar	-9.14073
▁burn	-9.14205
▁living	-9.1426
▁field	-9.14344
tu	-9.14539
▁asked	-9.14613
▁sh	-9.14682
out	-9.14731
▁drink	-9.14776
▁Bu	-9.14835
row	-9.1484
▁ready	-9.14885
▁gave	-9.14918
▁economic	-9.14951
rk	-9.14953
▁Ga	-9.15011
chi	-9.15022
▁pressure	-9.1506
ger	-9.151
▁everyone	-9.15212
▁material	-9.15221
0,000	-9.15252
▁fat	-9.15458
tter	-9.15555
▁function	-9.15582
▁Ki	-9.15678
▁ga	-9.15778
▁sound	-9.15842
▁member	-9.16053
▁While	-9.16126
▁13	-9.16153
▁comes	-9.1616
▁Ch	-9.16354
▁office	-9.16614
▁pass	-9.16762
ah	-9.16931
The	-9.16939
▁America	-9.16969
▁add	-9.17015
▁ground	-9.17035
▁Du	-9.17043
▁picture	-9.17222
▁release	-9.17292
▁happy	-9.17314
▁kid	-9.17397
▁hurt	-9.175
▁watch	-9.1752
▁reduce	-9.17665
▁third	-9.17683
▁planet	-9.17726
ox	-9.17752
▁rate	-9.17849
hu	-9.17928
▁tra	-9.1797
▁date	-9.18083
▁su	-9.18123
▁build	-9.18171
▁l	-9.18423
▁police	-9.18424
▁says	-9.18497
our	-9.18498
▁pretty	-9.18517
▁hi	-9.18552
▁En	-9.18793
▁2016	-9.18806
▁card	-9.18842
▁tree	-9.18972
▁lives	-9.19021
▁Earth	-9.19077
▁Qu	-9.19095
▁Keep	-9.19182
gan	-9.19363
▁speak	-9.19381
▁June	-9.19417
▁nice	-9.19492
▁fear	-9.19525
▁West	-9.1962
▁exercise	-9.1964
▁sa	-9.1974
▁occur	-9.19811
▁Cha	-9.19831
▁Even	-9.19868
▁drop	-9.19936
▁worked	-9.19949
▁fine	-9.19981
rd	-9.2002
▁th	-9.20143
ey	-9.20176
▁weeks	-9.20308
▁reach	-9.20311
▁parents	-9.20414
ick	-9.20519
▁ge	-9.20534
▁specific	-9.20654
▁myself	-9.20681
▁claim	-9.20681
000	-9.20703
▁media	-9.2077
▁page	-9.20782
▁military	-9.20871
ping	-9.20944
▁character	-9.20958
▁100	-9.2096
▁surface	-9.21062
▁weight	-9.21125
▁da	-9.21422
▁international	-9.2154
▁couple	-9.21732
nder	-9.22059
▁share	-9.22061
▁sta	-9.22102
▁capital	-9.22117
▁Japan	-9.22214
▁needs	-9.22249
▁products	-9.22339
led	-9.22348
▁touch	-9.22353
▁tend	-9.22507
▁2017	-9.22515
▁inter	-9.22656
pp	-9.2275
▁cold	-9.22862
▁words	-9.2295
▁cases	-9.23088
▁gone	-9.23131
▁fun	-9.23278
",	-9.23325
rge	-9.23483
▁2015	-9.23487
▁Have	-9.23567
▁easy	-9.23575
sta	-9.23597
▁kids	-9.2364
▁English	-9.23673
ome	-9.23717
▁named	-9.23849
▁located	-9.2387
▁areas	-9.23937
▁arm	-9.24115
▁decision	-9.24176
▁develop	-9.24293
ee	-9.24338
▁dark	-9.24373
▁sign	-9.24506
▁travel	-9.24766
▁block	-9.24785
tan	-9.2479
▁op	-9.24816
han	-9.24913
▁Lu	-9.24993
▁Once	-9.25045
▁continue	-9.25169
▁Per	-9.25274
▁secret	-9.25353
▁effective	-9.25358
▁met	-9.25399
▁Bi	-9.25472
▁screen	-9.25552
▁stuff	-9.25871
▁choice	-9.25963
▁exist	-9.25963
▁cancer	-9.26038
▁2012	-9.26166
▁super	-9.26181
▁April	-9.26254
▁effect	-9.26281
▁popular	-9.26359
▁window	-9.26368
▁50	-9.26514
▁hour	-9.26549
▁People	-9.26556
▁simple	-9.26556
▁para	-9.26561
▁2014	-9.26565
▁track	-9.26709
▁mu	-9.26836
ible	-9.26862
▁Polish	-9.26941
men	-9.26966
▁heat	-9.26971
▁Sha	-9.27083
▁fe	-9.27141
▁fi	-9.27325
ition	-9.27388
▁listen	-9.27399
▁lo	-9.27444
▁cells	-9.27463
▁negative	-9.27468
▁potential	-9.27468
▁pull	-9.27485
▁cool	-9.27502
xi	-9.27515
▁unit	-9.27624
▁trans	-9.27636
▁Miss	-9.27696
▁site	-9.27759
▁Most	-9.27799
▁gun	-9.27802
▁district	-9.27876
▁month	-9.2792
cing	-9.27964
▁ways	-9.28097
rin	-9.28134
▁Here	-9.28205
▁practice	-9.28388
▁version	-9.28394
▁Africa	-9.28491
▁temperature	-9.28491
▁Of	-9.28592
ou	-9.28597
▁shot	-9.28623
▁table	-9.28637
▁August	-9.28697
▁itself	-9.28697
▁2011	-9.2871
▁Fe	-9.28745
ley	-9.28819
val	-9.28976
ue	-9.28997
▁president	-9.29006
▁sent	-9.29102
▁degree	-9.2911
▁further	-9.29114
▁wish	-9.2915
▁center	-9.29237
▁remove	-9.29258
▁won	-9.29307
▁however	-9.29377
▁quite	-9.29379
ham	-9.29462
▁Pre	-9.29491
▁wall	-9.29575
ef	-9.29579
▁write	-9.29645
▁developed	-9.29707
cc	-9.29741
▁North	-9.29788
▁save	-9.29925
▁grow	-9.2998
▁sir	-9.30011
▁Th	-9.30108
rn	-9.3015
▁damage	-9.3015
▁warm	-9.30175
▁service	-9.30182
▁technology	-9.30254
ps	-9.30335
▁remain	-9.30335
form	-9.30368
▁San	-9.3041
rus	-9.30422
▁January	-9.30464
▁held	-9.30464
▁lose	-9.30476
du	-9.30816
▁sort	-9.30831
▁normal	-9.30955
▁July	-9.30975
▁October	-9.3099
gg	-9.31121
izing	-9.31152
shi	-9.31206
▁accept	-9.31308
▁2018	-9.31315
▁built	-9.31518
▁Wi	-9.31573
▁works	-9.31662
▁solution	-9.31837
▁address	-9.31847
▁York	-9.31948
▁professional	-9.32
den	-9.32151
▁higher	-9.32228
▁exactly	-9.32342
▁conversation	-9.3237
▁French	-9.32691
▁court	-9.327
ability	-9.32734
nch	-9.32823
▁action	-9.32845
nal	-9.32847
▁goes	-9.32853
▁Gra	-9.33008
▁machine	-9.33013
▁former	-9.33046
▁According	-9.33228
my	-9.33249
▁September	-9.33336
▁title	-9.33343
▁rule	-9.33428
▁running	-9.33478
br	-9.33514
▁Ni	-9.33521
▁25	-9.33658
▁pen	-9.33906
ically	-9.33951
▁community	-9.33986
▁im	-9.34017
▁ship	-9.34126
▁November	-9.34204
▁2013	-9.34322
▁prison	-9.34424
▁click	-9.34532
▁force	-9.34621
▁husband	-9.3464
▁du	-9.34687
▁sun	-9.34713
▁device	-9.34859
use	-9.34869
▁Ste	-9.34885
ok	-9.34918
▁December	-9.35078
▁+	-9.35229
▁sea	-9.35262
▁mass	-9.35387
▁brought	-9.35408
▁trade	-9.35465
▁bed	-9.35517
▁education	-9.35519
▁produce	-9.35521
▁message	-9.35539
let	-9.3568
ev	-9.35709
▁simply	-9.3574
▁healthy	-9.36035
▁print	-9.36111
late	-9.36218
▁sit	-9.36252
▁select	-9.36287
▁sister	-9.36298
▁production	-9.3632
▁meeting	-9.36466
▁completely	-9.36467
▁base	-9.36769
▁organization	-9.3686
ier	-9.36888
ped	-9.36955
mate	-9.36958
▁received	-9.37024
▁culture	-9.37187
▁dream	-9.37187
▁shape	-9.37391
▁growth	-9.37408
▁themselves	-9.37412
▁draw	-9.37413
kin	-9.37449
▁2010	-9.37541
▁security	-9.37637
▁spend	-9.37938
▁sex	-9.38109
▁See	-9.38195
▁charge	-9.38322
▁created	-9.38342
▁south	-9.38428
ade	-9.38443
▁approach	-9.38656
cal	-9.38673
▁considered	-9.38693
▁va	-9.38739
▁enjoy	-9.3877
▁loss	-9.38836
▁ice	-9.38902
time	-9.38935
▁Ko	-9.39028
▁wash	-9.39096
▁condition	-9.39175
ify	-9.39222
ath	-9.39305
▁Dur	-9.39329
▁choose	-9.39345
▁thank	-9.39388
▁current	-9.39482
▁eight	-9.39512
▁changes	-9.39545
▁online	-9.3959
bar	-9.3966
▁various	-9.39686
▁questions	-9.39687
▁host	-9.39707
▁First	-9.39802
▁press	-9.39812
pose	-9.39877
▁mouth	-9.39917
▁quickly	-9.39946
ust	-9.40041
zi	-9.40117
▁issue	-9.40183
▁total	-9.40197
pro	-9.40322
▁gas	-9.40352
▁guess	-9.40383
▁married	-9.40495
▁count	-9.40587
▁needed	-9.40605
ress	-9.40624
▁measure	-9.40666
▁hell	-9.40698
nu	-9.40947
▁members	-9.41002
▁Sta	-9.41038
▁Like	-9.41169
▁difference	-9.41197
▁notice	-9.41218
▁TV	-9.41277
▁playing	-9.41389
▁patients	-9.41475
▁feelings	-9.41535
▁approximately	-9.41543
car	-9.41655
▁From	-9.4178
▁moving	-9.41818
uch	-9.41895
ino	-9.41983
▁interest	-9.42001
▁extra	-9.42006
▁success	-9.42009
▁hospital	-9.42013
▁movement	-9.42039
▁improve	-9.42189
▁entire	-9.42239
if	-9.42288
▁feet	-9.42321
▁related	-9.42368
▁above	-9.42492
▁diet	-9.42552
▁worth	-9.42554
▁wanna	-9.42603
▁2004	-9.42628
▁levels	-9.4271
▁24	-9.42727
▁activity	-9.42728
cor	-9.42746
▁Many	-9.42776
istic	-9.42785
▁Wo	-9.42795
▁album	-9.42841
▁sha	-9.42873
▁cross	-9.4296
wo	-9.43144
ana	-9.43184
J	-9.43186
▁Am	-9.43289
▁addition	-9.43345
ual	-9.43382
▁writing	-9.43436
▁player	-9.43453
▁gotta	-9.43513
▁science	-9.43555
▁appear	-9.4357
▁stage	-9.43613
▁Sea	-9.43696
zo	-9.4373
▁Europe	-9.44065
▁ce	-9.44079
▁billion	-9.44102
▁global	-9.44155
▁structure	-9.44181
▁Thank	-9.44281
▁fast	-9.4434
▁published	-9.44503
▁subject	-9.44517
▁location	-9.44637
pen	-9.44652
/	-9.4475
yn	-9.4507
▁necessary	-9.45121
▁spread	-9.45122
und	-9.45271
▁County	-9.45345
▁voice	-9.45365
port	-9.45372
▁2009	-9.45379
▁active	-9.45439
▁protein	-9.45609
ane	-9.4574
▁seven	-9.45762
▁beautiful	-9.45853
ants	-9.45874
▁mar	-9.45913
ris	-9.45951
▁issues	-9.45995
▁administrative	-9.45997
ging	-9.46022
▁led	-9.46183
ctor	-9.4624
▁apply	-9.46313
▁Tell	-9.46325
▁chemical	-9.46343
▁match	-9.46349
▁price	-9.46368
ple	-9.46467
20	-9.46564
▁range	-9.46583
▁challenge	-9.46589
▁network	-9.4659
▁final	-9.46604
▁code	-9.4668
▁tried	-9.46681
▁serious	-9.46714
▁search	-9.46847
▁Since	-9.46861
▁photo	-9.46882
zy	-9.46898
▁threat	-9.46962
▁spot	-9.47007
▁response	-9.47207
▁Tra	-9.47223
▁pr	-9.47314
cl	-9.47347
▁fo	-9.47426
▁evidence	-9.47456
▁ball	-9.47472
work	-9.47473
▁shoot	-9.4758
ji	-9.47639
▁band	-9.47651
▁Y	-9.47684
▁pot	-9.47696
▁Good	-9.47746
▁respect	-9.47829
▁minute	-9.47877
ica	-9.47879
tur	-9.47888
▁factor	-9.4793
▁explain	-9.47954
▁rock	-9.48034
▁giving	-9.4808
▁green	-9.48081
▁City	-9.48133
fer	-9.48157
▁Ru	-9.48212
▁Ph	-9.48231
▁caused	-9.48244
▁individual	-9.48404
▁le	-9.48531
▁environment	-9.48572
▁street	-9.48581
▁affect	-9.48641
▁Give	-9.48653
▁letter	-9.48726
oid	-9.4879
▁African	-9.48833
ified	-9.48955
▁Japanese	-9.48966
?"	-9.48973
ek	-9.49003
▁served	-9.49074
▁=	-9.49091
▁artist	-9.4917
dic	-9.4932
hy	-9.49348
▁worry	-9.49465
▁middle	-9.49592
▁tea	-9.49644
▁effort	-9.49718
▁India	-9.49729
▁bottom	-9.49846
▁truth	-9.49846
▁species	-9.50252
▁goal	-9.50474
▁Ke	-9.50565
▁bank	-9.50615
▁mark	-9.50623
ku	-9.50789
▁stick	-9.50908
▁sexual	-9.50959
ł	-9.51109
▁modern	-9.51133
▁poor	-9.51163
cept	-9.51268
▁ob	-9.51326
▁standard	-9.51415
q	-9.51459
ular	-9.51632
ory	-9.51737
▁Right	-9.52075
▁trouble	-9.52164
▁meaning	-9.52188
▁regional	-9.52262
cle	-9.52277
▁private	-9.52294
▁achieve	-9.52295
▁sugar	-9.52306
▁ver	-9.52379
▁moved	-9.52385
▁2008	-9.52443
▁supposed	-9.52444
▁attempt	-9.52556
▁written	-9.52587
▁expect	-9.52638
▁win	-9.52712
▁gain	-9.52786
▁played	-9.52866
▁fruit	-9.53081
▁rep	-9.53331
cha	-9.53368
▁students	-9.53445
▁event	-9.53448
▁himself	-9.53475
ification	-9.53485
▁cup	-9.53513
▁document	-9.53608
▁ju	-9.53664
▁contain	-9.53948
ound	-9.53996
▁International	-9.54138
qu	-9.54145
▁blue	-9.54147
▁rec	-9.54191
▁February	-9.54271
▁style	-9.54276
▁finger	-9.54286
▁training	-9.54293
▁represent	-9.54352
ned	-9.54599
▁General	-9.54673
▁Award	-9.54851
▁40	-9.54938
▁afraid	-9.54939
▁tonight	-9.54944
▁particular	-9.54973
▁involved	-9.5504
▁mis	-9.55049
▁changed	-9.55064
▁activities	-9.55072
▁agent	-9.55191
▁Central	-9.55206
▁European	-9.55307
uff	-9.55419
▁results	-9.55429
▁murder	-9.5561
▁suffer	-9.55611
▁movie	-9.55612
▁fit	-9.55843
▁wear	-9.55892
▁immediately	-9.56103
▁21	-9.56108
ea	-9.56163
▁command	-9.56165
▁push	-9.5618
▁upon	-9.56226
ov	-9.56231
▁reported	-9.56266
▁link	-9.5629
▁produced	-9.56337
▁fix	-9.56485
▁promise	-9.56566
▁ability	-9.56622
▁original	-9.56715
▁foot	-9.56716
▁rights	-9.56766
fu	-9.57039
▁career	-9.57054
lon	-9.571
light	-9.57157
▁micro	-9.57263
▁r	-9.57403
▁games	-9.57489
▁looks	-9.57494
▁directly	-9.57576
ez	-9.57684
ney	-9.57725
▁reaction	-9.57781
▁School	-9.57792
wn	-9.57831
▁Ti	-9.57881
▁hang	-9.57897
▁bra	-9.57919
▁foreign	-9.5793
cro	-9.58115
▁gene	-9.58252
▁generally	-9.58316
▁society	-9.58345
▁studies	-9.58345
▁East	-9.58357
▁2019	-9.5836
▁je	-9.58416
▁types	-9.58446
▁mine	-9.58524
▁pet	-9.58537
arch	-9.58574
▁bag	-9.58621
▁central	-9.58623
gue	-9.58694
▁influence	-9.58761
Y	-9.58798
▁detail	-9.58814
ever	-9.589
▁State	-9.5892
▁Art	-9.59006
▁lies	-9.59134
ably	-9.59167
▁slow	-9.59181
▁western	-9.59192
▁Voivodeship	-9.59319
▁u	-9.59347
nda	-9.59376
▁decided	-9.59417
▁2007	-9.59478
▁whatever	-9.59487
par	-9.59563
▁female	-9.596
ky	-9.59636
ough	-9.59792
▁relax	-9.59881
▁sold	-9.59925
▁dance	-9.59983
▁hundred	-9.60022
cra	-9.60039
cus	-9.60074
▁complex	-9.60163
▁maintain	-9.60163
▁tu	-9.60212
▁aware	-9.60329
▁separate	-9.60446
▁Asia	-9.60592
▁mistake	-9.60592
▁eating	-9.6074
▁France	-9.60746
▁associated	-9.60824
rop	-9.60836
▁straight	-9.60871
▁foods	-9.60879
▁beginning	-9.60893
30	-9.61019
▁west	-9.61047
▁Act	-9.61073
▁groups	-9.61156
▁animals	-9.61235
ski	-9.614
▁°	-9.61443
▁disc	-9.61445
▁worse	-9.6159
oon	-9.61629
▁ri	-9.61636
▁daily	-9.61728
▁road	-9.61781
▁bacteria	-9.61875
▁drugs	-9.61922
▁shall	-9.62144
▁round	-9.62204
▁option	-9.62301
▁director	-9.62314
▁parts	-9.62354
▁seems	-9.62368
▁nation	-9.62417
▁target	-9.62592
bor	-9.62617
▁systems	-9.62648
▁rich	-9.62675
▁discovered	-9.62711
▁felt	-9.6274
▁concern	-9.62747
▁asking	-9.62767
▁dad	-9.62837
▁King	-9.62885
▁organ	-9.629
▁services	-9.62981
▁British	-9.63026
▁task	-9.63034
▁y	-9.63068
▁salt	-9.63082
X	-9.63092
vis	-9.63136
▁purpose	-9.63177
▁enter	-9.63187
▁2006	-9.63338
▁glass	-9.63463
▁impact	-9.63489
▁throughout	-9.63543
▁turned	-9.63599
▁teacher	-9.63671
▁companies	-9.63755
▁throw	-9.63773
▁trial	-9.63788
▁television	-9.63902
▁suit	-9.64033
▁border	-9.64048
▁fly	-9.64073
low	-9.64083
▁typically	-9.64137
▁happens	-9.6416
▁path	-9.64172
▁Gmina	-9.64196
▁sweet	-9.64197
cin	-9.6427
▁Cu	-9.64383
▁speed	-9.64495
meter	-9.64548
▁carry	-9.64738
▁setting	-9.64776
▁website	-9.64785
▁user	-9.64888
▁respond	-9.64932
▁refer	-9.65025
▁announced	-9.65048
▁limit	-9.65109
lam	-9.65207
▁according	-9.65229
▁tomorrow	-9.65229
▁content	-9.65232
▁station	-9.65257
▁root	-9.65275
▁growing	-9.65523
▁imagine	-9.65526
▁wrote	-9.65526
▁Col	-9.65613
▁Han	-9.65617
▁wa	-9.65634
▁fr	-9.65672
▁shown	-9.65691
nia	-9.65834
▁Ben	-9.6587
▁conditions	-9.65893
tes	-9.66006
▁II	-9.66123
wer	-9.66272
▁floor	-9.66274
▁Our	-9.66278
▁flow	-9.66294
10	-9.66417
ib	-9.66426
▁train	-9.66433
50	-9.66551
▁Har	-9.66551
pha	-9.66607
▁egg	-9.66632
▁Ad	-9.66894
▁Put	-9.66961
▁terms	-9.66988
▁particularly	-9.67002
▁Phil	-9.67006
▁Please	-9.67027
arian	-9.67056
▁news	-9.67144
▁section	-9.67178
▁scale	-9.67185
▁log	-9.67218
pl	-9.6727
press	-9.6735
ake	-9.67564
▁finally	-9.67633
▁Dis	-9.67688
▁Other	-9.6771
▁smell	-9.67787
▁Bra	-9.67905
▁alcohol	-9.68091
▁somebody	-9.68091
▁successful	-9.68096
▁Che	-9.68172
▁object	-9.68228
▁books	-9.68231
▁Game	-9.68311
bra	-9.68385
▁adult	-9.68398
▁perform	-9.6845
▁spa	-9.68519
put	-9.6853
▁telling	-9.68609
▁Fu	-9.68627
▁Pri	-9.68628
▁clo	-9.68799
▁tax	-9.68819
▁interested	-9.6883
▁medication	-9.68849
▁kilometres	-9.68857
▁designed	-9.68938
▁hum	-9.68994
▁Minister	-9.69012
ye	-9.69142
▁wh	-9.69208
uck	-9.6921
▁events	-9.69362
duct	-9.6948
▁brand	-9.69511
▁forward	-9.69656
▁dress	-9.69663
▁towards	-9.69727
▁flu	-9.69813
▁Ask	-9.69912
▁increased	-9.70061
▁waiting	-9.70206
mber	-9.70211
▁legal	-9.70239
▁fa	-9.70348
ili	-9.70372
▁Em	-9.7039
▁gold	-9.70504
▁policy	-9.70566
▁express	-9.70566
▁fresh	-9.70567
▁layer	-9.7057
▁larger	-9.70678
▁prefer	-9.70731
ria	-9.70738
▁easier	-9.70879
▁deliver	-9.71039
▁alive	-9.71044
▁bird	-9.71066
ological	-9.71119
▁anymore	-9.71195
▁Russian	-9.71242
▁cook	-9.71311
▁Although	-9.71352
▁London	-9.71352
like	-9.71366
▁fair	-9.71408
▁complete	-9.71414
ency	-9.71492
▁comfortable	-9.71536
▁forget	-9.71546
bel	-9.71601
▁lu	-9.71693
▁gu	-9.71827
▁goals	-9.71909
▁equal	-9.71986
▁demand	-9.7199
▁den	-9.72068
▁seek	-9.72102
▁sw	-9.72206
▁Cor	-9.72225
▁leaving	-9.72303
▁regular	-9.72377
▁lock	-9.72418
▁Gi	-9.72488
▁interesting	-9.72509
▁Com	-9.72558
▁spent	-9.72572
▁application	-9.72623
▁multi	-9.72623
▁traditional	-9.72705
▁finish	-9.72856
▁Air	-9.72857
▁sell	-9.72932
▁leg	-9.72957
▁soil	-9.72984
▁significant	-9.73018
tern	-9.73026
▁camera	-9.73057
▁victim	-9.73103
▁powerful	-9.7324
har	-9.73258
▁largest	-9.73382
▁although	-9.73586
▁detect	-9.736
▁board	-9.73645
▁patient	-9.73731
▁High	-9.73778
▁House	-9.73782
▁auto	-9.73879
▁bus	-9.73884
og	-9.73919
▁girls	-9.73941
▁uh	-9.7398
fin	-9.74017
cho	-9.7409
▁performance	-9.74097
▁Party	-9.74108
qua	-9.74114
▁Find	-9.74154
ute	-9.74157
▁(1	-9.74321
▁feed	-9.74331
▁button	-9.74351
▁miss	-9.74365
▁join	-9.74416
▁virus	-9.74421
▁perfect	-9.74477
dent	-9.74536
▁nature	-9.74562
▁soft	-9.74565
▁disorder	-9.74723
▁progress	-9.74723
▁lack	-9.74724
▁Chi	-9.74732
▁Ya	-9.74907
▁wide	-9.74922
mark	-9.75132
▁essential	-9.75214
▁severe	-9.75224
ob	-9.75262
▁below	-9.75339
▁states	-9.75361
▁Avoid	-9.75378
▁wonder	-9.7539
▁Reg	-9.75457
▁distance	-9.75543
nic	-9.75571
▁Remember	-9.75707
▁average	-9.7571
▁learning	-9.75713
▁install	-9.75714
▁pop	-9.75795
▁22	-9.75867
▁handle	-9.75942
▁Ge	-9.75944
▁harm	-9.76072
af	-9.76097
▁serve	-9.76099
▁prove	-9.76287
▁Q	-9.76373
illa	-9.76452
▁Instead	-9.76535
▁Internet	-9.76536
▁Any	-9.76604
▁author	-9.76641
lock	-9.76672
▁seat	-9.76672
▁operation	-9.76717
▁Think	-9.76869
ari	-9.76979
ó	-9.76985
▁weapon	-9.77036
▁clothes	-9.77102
nie	-9.77154
iz	-9.77213
▁Ab	-9.77236
▁animal	-9.7728
▁lived	-9.77381
▁sick	-9.77403
log	-9.77411
▁shows	-9.77415
▁Korea	-9.77533
▁regard	-9.77539
▁starting	-9.77579
▁cap	-9.77602
▁Two	-9.77606
▁included	-9.77663
fo	-9.77702
▁thoughts	-9.77761
▁quality	-9.77874
▁variety	-9.78043
▁catch	-9.78097
rum	-9.7821
▁multiple	-9.7822
▁recent	-9.78223
▁ring	-9.78283
▁looked	-9.78435
▁Park	-9.78442
ura	-9.78464
ay	-9.78483
▁Republic	-9.7855
▁fund	-9.78552
pped	-9.78633
▁economy	-9.7872
▁mom	-9.78783
bin	-9.78961
ional	-9.79038
▁Australia	-9.7906
▁Click	-9.79062
▁river	-9.79094
stan	-9.79115
▁plants	-9.79144
▁memory	-9.79233
▁ear	-9.79243
▁2005	-9.79264
len	-9.79267
▁scar	-9.79275
▁strength	-9.79311
▁described	-9.79381
▁Add	-9.79383
oma	-9.79387
▁muscle	-9.79394
▁article	-9.79403
▁contract	-9.79403
til	-9.79449
▁Russia	-9.79521
▁wood	-9.79543
ō	-9.79573
▁display	-9.79585
▁cop	-9.7969
ose	-9.79723
▁cream	-9.79746
▁currently	-9.79769
▁established	-9.79819
▁direct	-9.79993
▁numbers	-9.80218
▁pattern	-9.80262
▁freedom	-9.80278
▁concept	-9.80305
▁Soviet	-9.80434
▁Ver	-9.80435
▁Ku	-9.80461
▁Union	-9.80528
▁60	-9.80531
▁wind	-9.80603
▁easily	-9.80607
▁corner	-9.80615
▁loved	-9.80628
bal	-9.80766
▁Frank	-9.80793
ano	-9.80803
ulation	-9.80907
▁decade	-9.80955
▁Mac	-9.81056
▁park	-9.81128
▁Red	-9.81143
▁breath	-9.81143
11	-9.81161
▁23	-9.8119
▁onto	-9.81262
▁involve	-9.81345
▁management	-9.81345
van	-9.81393
▁District	-9.81476
▁stories	-9.81477
▁Vietnamese	-9.81492
▁hole	-9.81501
fl	-9.81505
▁connection	-9.81537
▁island	-9.81603
▁habit	-9.81662
▁belong	-9.81739
▁comm	-9.81788
ttle	-9.81793
ace	-9.81807
etic	-9.82084
pping	-9.82092
▁Open	-9.82114
osis	-9.82186
verse	-9.82189
▁camp	-9.82195
▁emotional	-9.82238
ker	-9.82268
▁rid	-9.82374
▁Bro	-9.82405
▁radio	-9.82409
mar	-9.82412
ray	-9.82512
▁Pu	-9.8253
▁football	-9.82537
▁Min	-9.82562
jo	-9.82653
▁bottle	-9.82722
▁Mor	-9.82788
yo	-9.82789
▁engage	-9.82884
▁allowed	-9.82989
▁opportunity	-9.83061
▁Consider	-9.83061
▁Gen	-9.83219
▁financial	-9.83239
ank	-9.83312
▁&	-9.83338
▁sport	-9.83403
▁ran	-9.83576
▁fan	-9.83584
▁birth	-9.83592
▁reflect	-9.83595
▁connect	-9.83596
▁decide	-9.83649
lay	-9.83706
▁technique	-9.83773
▁Will	-9.8389
▁2000	-9.84003
▁Star	-9.84006
▁bomb	-9.84154
▁vote	-9.84198
▁bio	-9.84221
▁direction	-9.84229
▁Sun	-9.8426
▁Syria	-9.84267
▁spec	-9.84299
ame	-9.8434
▁depend	-9.84361
vel	-9.84382
▁smaller	-9.84388
ama	-9.8446
▁citizen	-9.84491
▁qua	-9.84603
gar	-9.84643
▁hate	-9.84727
▁determine	-9.84735
12	-9.84791
▁leading	-9.84851
▁pu	-9.84858
▁cho	-9.85015
▁tissue	-9.85032
▁prior	-9.85034
▁kiss	-9.85039
▁calm	-9.8506
▁coffee	-9.85214
▁conf	-9.85256
her	-9.85277
▁Za	-9.85371
▁signs	-9.85382
board	-9.85463
▁pack	-9.85478
path	-9.85516
itis	-9.85525
▁discuss	-9.85555
▁surprise	-9.85577
ów	-9.85638
▁campaign	-9.85759
▁Germany	-9.85797
▁Sam	-9.85843
▁finished	-9.85858
sign	-9.85874
igh	-9.85934
▁Women	-9.85957
▁miles	-9.85971
▁novel	-9.86076
▁conduct	-9.86163
▁trip	-9.86186
ban	-9.86195
▁invest	-9.86302
▁purchase	-9.86308
▁dinner	-9.86491
▁instance	-9.86494
▁neck	-9.86502
▁failure	-9.86508
▁Tu	-9.86711
▁seconds	-9.8679
▁mid	-9.86848
II	-9.86854
▁Sometimes	-9.8686
▁whose	-9.86912
▁Year	-9.86934
▁forces	-9.86938
▁note	-9.86955
▁email	-9.87063
▁theory	-9.87087
ix	-9.87162
▁lie	-9.87324
hen	-9.87365
$	-9.87383
▁Time	-9.87384
right	-9.87399
▁generation	-9.87414
▁Shi	-9.87432
▁added	-9.87453
▁blow	-9.87477
▁paint	-9.87477
▁peace	-9.87578
í	-9.87595
▁combination	-9.87599
atory	-9.87653
amine	-9.87679
▁officer	-9.87713
▁everybody	-9.87785
▁software	-9.87785
▁Only	-9.87854
▁sales	-9.87898
▁experiment	-9.87971
▁basic	-9.88147
▁ahead	-9.88153
▁nine	-9.88169
ope	-9.88199
▁jump	-9.88202
ude	-9.88213
▁wound	-9.88225
▁horse	-9.88346
▁Serie	-9.88356
▁battle	-9.88359
▁rules	-9.88433
▁beat	-9.8844
▁More	-9.88466
▁realize	-9.88499
▁Windows	-9.88532
ella	-9.88556
▁seeing	-9.88623
▁male	-9.88653
over	-9.88672
of	-9.8868
▁Un	-9.88693
now	-9.88726
▁knowledge	-9.88908
▁earn	-9.88964
▁consist	-9.89061
▁Before	-9.89096
▁firm	-9.89096
▁ensure	-9.891
clo	-9.89134
▁king	-9.89276
▁earlier	-9.89285
iff	-9.89298
▁returned	-9.89412
▁Another	-9.89474
▁learned	-9.89534
▁reading	-9.89572
▁eventually	-9.89663
▁honest	-9.89663
▁dangerous	-9.89678
▁yes	-9.89724
▁receive	-9.89751
rie	-9.89815
ik	-9.89826
▁milk	-9.89853
▁honor	-9.89855
ese	-9.89867
▁ideas	-9.89893
▁Va	-9.89915
▁Ye	-9.9002
▁Does	-9.90106
▁civil	-9.90386
▁standing	-9.90427
cer	-9.90438
▁pin	-9.90461
part	-9.90463
▁bone	-9.905
▁Sch	-9.90548
▁Every	-9.90592
▁shut	-9.906
▁causes	-9.90627
▁fill	-9.90668
nne	-9.90698
rma	-9.90774
▁rise	-9.91149
▁Black	-9.91191
▁repeat	-9.91222
▁label	-9.91277
▁flat	-9.91324
▁crazy	-9.91384
▁char	-9.91409
▁Kh	-9.91437
▁wearing	-9.91533
▁roll	-9.91539
▁signal	-9.91558
▁survive	-9.91577
▁balance	-9.91577
▁features	-9.91609
▁developing	-9.91832
▁Roman	-9.91868
19	-9.91875
á	-9.91884
▁stock	-9.91965
▁double	-9.91967
▁industry	-9.92158
▁kept	-9.92159
▁crime	-9.92183
▁older	-9.92245
▁followed	-9.9226
▁correct	-9.92353
▁tight	-9.92556
▁mission	-9.92569
▁options	-9.92619
▁writer	-9.92646
ball	-9.92651
▁quick	-9.92693
▁resources	-9.92737
▁Great	-9.92745
▁favorite	-9.92758
▁statement	-9.92798
▁feature	-9.92817
▁OK	-9.92857
▁engineer	-9.92908
▁meat	-9.92918
▁mental	-9.92927
▁holding	-9.92966
▁bright	-9.92989
Arabic	-9.93119
▁perhaps	-9.93135
▁becoming	-9.93144
▁Those	-9.93146
▁rat	-9.9322
▁metal	-9.93269
▁psych	-9.93306
▁origin	-9.93334
tical	-9.93347
ook	-9.93438
▁founded	-9.93521
▁Start	-9.93548
OS	-9.93607
▁therapy	-9.93656
▁length	-9.93725
▁judge	-9.93923
▁Would	-9.93923
▁employ	-9.94106
ita	-9.9416
17	-9.94164
▁highly	-9.94209
pper	-9.94264
lia	-9.94315
▁twice	-9.94319
▁conflict	-9.9432
▁square	-9.9432
matic	-9.94409
▁Over	-9.94453
ogen	-9.94537
chan	-9.94538
▁required	-9.94619
▁map	-9.94704
▁climate	-9.94718
Applause	-9.94917
▁election	-9.94987
▁bro	-9.9507
▁Uh	-9.95108
▁huh	-9.95118
▁Western	-9.95127
▁somewhere	-9.95163
▁discover	-9.95171
▁wave	-9.95186
▁responsible	-9.95317
▁receptor	-9.95318
▁desire	-9.9533
cz	-9.95374
▁actions	-9.95507
▁photograph	-9.95525
▁speech	-9.95719
▁huge	-9.9572
▁solve	-9.95735
ologist	-9.9584
▁finding	-9.9587
▁sad	-9.96036
▁Win	-9.96042
▁via	-9.96094
▁additional	-9.96096
▁Pomeranian	-9.96123
▁attract	-9.96276
▁counter	-9.96279
")	-9.96375
▁toward	-9.96464
▁orbit	-9.96503
▁cry	-9.96716
▁communication	-9.96732
▁institution	-9.96739
▁summer	-9.96745
▁Check	-9.96799
▁race	-9.96837
▁collect	-9.96914
cut	-9.96974
▁commonly	-9.96976
rous	-9.97013
▁showed	-9.97035
▁meant	-9.97086
▁scene	-9.9714
▁extend	-9.97141
▁1990	-9.97175
▁greater	-9.97198
▁weak	-9.97257
▁Nor	-9.97331
▁port	-9.97408
phy	-9.97456
dia	-9.97501
▁branch	-9.97563
bit	-9.97565
▁beyond	-9.97754
▁Mc	-9.97785
▁sitting	-9.97825
▁compete	-9.97847
▁watching	-9.97912
uring	-9.97937
vin	-9.97963
48	-9.97981
▁rank	-9.98108
▁chain	-9.98168
▁2020	-9.98202
▁2003	-9.98205
▁paid	-9.98291
▁farm	-9.98358
▁trigger	-9.98378
▁etc	-9.98398
▁x	-9.98425
▁iron	-9.98441
▁recently	-9.98468
▁schedule	-9.9858
▁dollars	-9.9873
▁causing	-9.98792
▁arms	-9.98797
▁keeping	-9.98918
▁Sir	-9.98971
▁college	-9.98995
▁Comp	-9.99016
▁Bre	-9.9908
▁items	-9.99111
▁master	-9.99121
▁28	-9.99167
▁Mary	-9.99196
▁review	-9.99255
▁emotions	-9.99292
▁labor	-9.99335
ax	-9.99395
▁favor	-9.99396
▁plastic	-9.99413
▁happening	-9.99426
▁Tri	-9.99495
▁pan	-9.99592
▁accident	-9.99621
▁anybody	-9.99621
▁teeth	-9.99622
▁heavy	-9.99623
▁guide	-9.9967
▁indicate	-9.99711
▁teach	-9.99748
▁speaking	-9.99756
▁compound	-9.99857
ties	-9.99873
▁rain	-10
▁medicine	-10.0004
▁Sc	-10.0008
ene	-10.0016
▁cycle	-10.0018
▁escape	-10.0025
▁remind	-10.0026
egra	-10.0027
▁recover	-10.0031
oph	-10.0032
▁laugh	-10.0047
German	-10.0051
▁route	-10.0052
▁menu	-10.0057
▁walking	-10.0063
▁waste	-10.0064
pon	-10.0068
▁northern	-10.0068
▁guard	-10.007
ole	-10.0078
▁commercial	-10.0089
▁primary	-10.0089
▁reveal	-10.0089
▁dish	-10.0095
▁pair	-10.0101
▁drama	-10.0112
▁protest	-10.0132
▁recommend	-10.0138
▁nose	-10.014
▁26	-10.0149
▁Listen	-10.0158
▁thus	-10.0164
▁workers	-10.0164
▁mix	-10.0172
▁mountain	-10.0174
▁pur	-10.0183
▁breathing	-10.0186
▁grand	-10.0193
tail	-10.0193
▁independent	-10.0195
▁studied	-10.0195
▁painting	-10.0195
▁changing	-10.0195
▁$1	-10.02
▁cent	-10.02
▁Paul	-10.0214
▁era	-10.0216
▁channel	-10.0217
▁depression	-10.0217
hal	-10.0221
graph	-10.0221
▁scientist	-10.0238
▁reality	-10.0242
ime	-10.0245
▁Paris	-10.0248
▁affected	-10.0249
▁bear	-10.025
▁tap	-10.0251
▁relation	-10.0259
▁breast	-10.026
▁wild	-10.026
▁sentence	-10.0264
rine	-10.0276
▁continued	-10.0278
mination	-10.0278
▁broken	-10.028
▁Mag	-10.0281
▁Italian	-10.0282
▁rare	-10.0292
▁competition	-10.0303
▁ocean	-10.0303
je	-10.0305
▁invent	-10.0315
▁contains	-10.0318
▁poly	-10.0321
▁thousands	-10.0328
▁27	-10.0329
▁useful	-10.0329
▁shift	-10.0346
▁chair	-10.0346
▁leaders	-10.0352
▁Dan	-10.0352
dom	-10.0357
burg	-10.0361
▁anxiety	-10.0368
▁interview	-10.0369
▁lawyer	-10.0369
▁Army	-10.0371
▁fully	-10.0371
▁putting	-10.0374
▁dose	-10.0387
▁jo	-10.0389
▁colon	-10.0398
}	-10.0412
▁sounds	-10.0424
war	-10.0427
▁Mil	-10.0432
kh	-10.0432
▁flower	-10.0433
▁decrease	-10.0434
▁switch	-10.0434
▁Court	-10.0435
▁flight	-10.044
▁encourage	-10.0456
▁religious	-10.0456
▁par	-10.0461
▁legs	-10.0464
well	-10.0474
▁carbon	-10.0478
ense	-10.0479
▁skills	-10.048
▁boat	-10.0486
ivity	-10.049
▁Bill	-10.0498
▁transport	-10.0502
▁appearance	-10.0504
▁Dar	-10.0505
▁understanding	-10.0508
▁fell	-10.0509
ridge	-10.0516
▁objects	-10.0517
▁Congress	-10.0522
▁opinion	-10.0522
▁soldier	-10.0524
▁Lord	-10.0527
▁killing	-10.0528
▁shoes	-10.0536
▁Gar	-10.0536
▁suspect	-10.0544
▁unless	-10.0547
▁student	-10.0549
▁customer	-10.0559
ifi	-10.0566
▁Szczecin	-10.0566
▁visual	-10.0567
take	-10.0567
▁Mom	-10.0568
▁agree	-10.0579
▁trick	-10.058
▁calling	-10.0583
▁James	-10.0589
▁assume	-10.0594
▁plane	-10.0604
▁liquid	-10.0611
▁Korean	-10.0612
▁comment	-10.0617
une	-10.0621
▁interests	-10.0621
▁boss	-10.0623
▁formula	-10.0631
▁Vo	-10.0637
▁owner	-10.0637
▁wake	-10.0641
▁Wal	-10.0645
▁spin	-10.0653
▁taste	-10.0654
▁topic	-10.0655
▁vet	-10.0663
▁credit	-10.0678
▁Yu	-10.0691
▁Indian	-10.0695
▁gift	-10.0701
▁unique	-10.0703
▁Work	-10.0703
▁pal	-10.0704
▁comb	-10.0718
▁ride	-10.0719
▁Talk	-10.0724
▁god	-10.0727
ju	-10.0727
▁individuals	-10.0732
▁chi	-10.0739
▁spray	-10.0748
lies	-10.0749
▁nuclear	-10.075
een	-10.0751
▁appears	-10.0767
▁yeah	-10.0769
▁hide	-10.0778
▁scientific	-10.0791
▁Bel	-10.0796
▁soap	-10.0802
▁Best	-10.0813
▁raise	-10.0819
ula	-10.0827
▁audience	-10.0837
▁replace	-10.0844
▁Hy	-10.0848
▁fighting	-10.085
▁lay	-10.0858
▁acting	-10.0859
▁stomach	-10.086
▁Follow	-10.086
▁caught	-10.086
▁funny	-10.0864
▁Also	-10.0864
▁Plan	-10.0868
▁icon	-10.0868
▁mess	-10.0869
▁Part	-10.0872
16	-10.088
lov	-10.0883
▁safety	-10.0895
▁Ce	-10.0896
▁Yo	-10.0897
▁George	-10.0906
▁Wait	-10.0914
▁Up	-10.0914
top	-10.0914
▁ill	-10.0939
65	-10.0942
▁placed	-10.0944
▁Which	-10.0952
▁yellow	-10.0953
▁2001	-10.0956
rick	-10.096
▁Island	-10.0968
▁limited	-10.0971
▁medications	-10.099
15	-10.0995
▁slightly	-10.0998
▁adopt	-10.0999
az	-10.0999
▁Gal	-10.1002
▁helping	-10.1003
▁passed	-10.1004
pre	-10.1009
▁magazine	-10.1022
▁expand	-10.1022
▁gather	-10.1025
▁download	-10.1027
We	-10.103
▁Bur	-10.103
▁Human	-10.1033
▁establish	-10.1035
bri	-10.1037
▁garden	-10.1045
▁1980	-10.1051
▁bath	-10.1053
can	-10.1068
▁ingredient	-10.1068
▁marriage	-10.1068
▁famous	-10.1068
▁Kingdom	-10.1069
▁hunt	-10.1069
▁defeat	-10.1069
▁Latin	-10.1077
otic	-10.1081
▁appropriate	-10.1092
▁Though	-10.1093
▁2002	-10.1096
▁fluid	-10.1098
▁request	-10.1121
▁Ser	-10.1122
cie	-10.1123
▁Pan	-10.1129
▁Peter	-10.1129
▁Pol	-10.1131
▁cities	-10.1133
head	-10.1135
▁honey	-10.1141
▁destroy	-10.1153
▁copy	-10.1155
▁families	-10.1162
▁participate	-10.1162
▁Second	-10.1162
▁prop	-10.118
▁church	-10.1186
▁creating	-10.1186
▁tank	-10.1187
▁shop	-10.1191
▁construction	-10.1192
▁apart	-10.1194
▁mood	-10.1197
▁lip	-10.1204
▁motion	-10.1209
▁presence	-10.121
▁thick	-10.1212
pan	-10.1222
▁mode	-10.1228
▁taught	-10.1233
▁juice	-10.1237
▁anywhere	-10.1237
▁hat	-10.1248
▁web	-10.1253
▁expert	-10.1257
▁calorie	-10.1257
▁highest	-10.1264
▁prepared	-10.1264
▁fail	-10.1277
▁identify	-10.1281
▁supply	-10.1281
▁reached	-10.1281
▁lady	-10.1291
▁Google	-10.1305
▁showing	-10.1305
ised	-10.1306
▁actress	-10.1308
▁Sal	-10.1324
▁property	-10.1332
▁broke	-10.1333
inate	-10.1335
▁opening	-10.1338
▁load	-10.1345
▁believed	-10.1345
▁elements	-10.1348
▁Council	-10.1353
▁vehicle	-10.1353
▁edge	-10.1355
▁faster	-10.136
▁army	-10.1373
▁antibiotic	-10.1377
▁muscles	-10.1378
▁dig	-10.1383
ctic	-10.1397
▁quiet	-10.1401
▁frame	-10.1403
▁magic	-10.1404
▁joined	-10.1413
▁slowly	-10.142
▁England	-10.1425
▁ancient	-10.1426
▁adapt	-10.1426
▁defend	-10.1426
▁transform	-10.1428
▁bill	-10.1429
▁careful	-10.1434
▁Bri	-10.1436
▁performed	-10.1443
▁appeared	-10.1443
▁bodies	-10.145
▁sample	-10.1451
▁expected	-10.1458
▁lab	-10.1459
nny	-10.146
▁protection	-10.1462
▁provided	-10.1468
▁Kr	-10.1487
25	-10.1488
▁leader	-10.149
▁cast	-10.1491
▁Val	-10.1493
▁alternative	-10.1498
▁investment	-10.1506
▁administration	-10.1523
▁smart	-10.1524
▁component	-10.1547
▁nail	-10.1549
▁abuse	-10.1558
▁200	-10.1567
▁Set	-10.157
▁Dad	-10.1571
▁smile	-10.1573
▁manage	-10.1573
▁Wil	-10.1575
ada	-10.1576
▁fu	-10.1588
▁Char	-10.1595
▁violence	-10.1597
▁Queen	-10.1598
lum	-10.16
▁Tom	-10.1603
You	-10.1611
▁Kar	-10.1621
▁appointed	-10.1621
▁Institute	-10.1621
▁signed	-10.164
▁disappear	-10.1646
▁nervous	-10.1646
▁ourselves	-10.1646
▁damn	-10.1646
▁drag	-10.165
▁singer	-10.1653
but	-10.1656
▁earth	-10.1661
▁missing	-10.167
▁opened	-10.1671
tha	-10.1671
▁authorities	-10.1673
craft	-10.1673
▁referred	-10.1674
lip	-10.1675
▁wire	-10.1676
eu	-10.1695
▁angry	-10.1697
fra	-10.1699
▁80	-10.1699
▁treated	-10.1703
ich	-10.171
▁coast	-10.1713
ón	-10.172
▁Olympic	-10.1721
▁hypo	-10.1721
▁Center	-10.1721
▁hero	-10.1721
stitut	-10.1722
▁benefit	-10.1726
▁score	-10.1733
▁attend	-10.1741
▁mostly	-10.1744
▁upper	-10.1745
▁zone	-10.1746
▁predict	-10.1746
▁Health	-10.1746
▁clinical	-10.1764
place	-10.1764
▁benefits	-10.1766
▁Chile	-10.1766
▁collection	-10.1767
▁(3	-10.1768
▁surgery	-10.1771
▁Washington	-10.1771
▁employee	-10.1773
▁recognize	-10.1773
▁DNA	-10.1775
▁connected	-10.1775
▁closed	-10.1783
▁chest	-10.1792
▁anyway	-10.1795
▁symbol	-10.1796
pec	-10.1798
▁mask	-10.18
▁crack	-10.18
▁divide	-10.1801
▁stain	-10.1812
▁client	-10.1821
▁digital	-10.1821
▁Social	-10.1821
▁Turk	-10.1823
▁introduced	-10.1835
berg	-10.1842
hood	-10.1846
▁volume	-10.1846
▁amazing	-10.1846
▁therefore	-10.1846
▁liver	-10.1847
▁formed	-10.1849
▁Christian	-10.185
14	-10.187
▁politician	-10.1872
▁minor	-10.1872
▁towel	-10.1874
▁strip	-10.1883
▁Place	-10.1886
▁recommended	-10.1888
day	-10.189
pri	-10.1893
▁drinking	-10.1896
▁status	-10.1897
chlor	-10.1906
▁journal	-10.1914
ius	-10.192
▁previous	-10.1923
60	-10.1924
house	-10.1924
▁Cal	-10.1925
▁Lin	-10.1927
▁(2	-10.1928
▁stopped	-10.1928
▁Men	-10.1929
▁plate	-10.1939
▁distract	-10.1948
▁graduate	-10.1948
gh	-10.1949
▁failed	-10.1958
▁routine	-10.1974
▁Bru	-10.1979
▁clothing	-10.1992
▁Nintendo	-10.1999
▁Research	-10.1999
▁distinct	-10.1999
▁drain	-10.1999
▁capture	-10.2002
▁describe	-10.2002
▁cultural	-10.2003
▁compared	-10.2017
▁universe	-10.2025
▁vegetables	-10.2028
▁critical	-10.2032
vir	-10.2044
▁Ve	-10.2046
▁chief	-10.2052
▁Law	-10.2053
▁react	-10.2057
13	-10.2073
▁Office	-10.2077
▁Watch	-10.2077
▁division	-10.2078
ility	-10.2079
▁internal	-10.2081
▁thin	-10.2087
▁Hong	-10.2102
]	-10.2102
▁Michael	-10.2102
▁Warsaw	-10.2102
▁substance	-10.2102
▁Fo	-10.2107
▁except	-10.2114
▁Under	-10.2115
▁Never	-10.2119
78	-10.2121
elle	-10.2124
▁trap	-10.2128
▁Group	-10.2128
▁herself	-10.2128
▁reject	-10.2128
▁defined	-10.2131
80	-10.2133
▁ended	-10.2143
▁saved	-10.2145
phen	-10.2153
▁emergency	-10.2154
▁supplement	-10.2154
▁nobody	-10.2154
▁solid	-10.2156
▁bigger	-10.2161
script	-10.2173
▁stone	-10.218
ę	-10.218
▁stupid	-10.2181
▁Nigeria	-10.2181
▁overall	-10.2182
▁raised	-10.2186
▁del	-10.2187
room	-10.2202
▁alter	-10.2203
▁electric	-10.2203
▁White	-10.2207
▁Street	-10.2207
▁secure	-10.2233
▁increasing	-10.2235
▁epi	-10.2237
▁rice	-10.2247
▁Jan	-10.2251
SA	-10.2258
▁California	-10.2259
▁confidence	-10.2259
▁principle	-10.2259
▁approved	-10.2259
▁brush	-10.2259
▁attach	-10.2261
▁Bal	-10.2271
▁helpful	-10.2276
▁Department	-10.2286
▁advantage	-10.2286
▁worried	-10.2286
▁closer	-10.2291
