<unk>	0
<s>	0
</s>	0
.	-3.12732
s	-3.19313
,	-3.29056
▁the	-3.56644
▁to	-4.03102
'	-4.03317
▁a	-4.10307
▁of	-4.19087
▁and	-4.2863
▁you	-4.43035
▁in	-4.43626
▁I	-4.51736
t	-4.60284
▁is	-4.88175
▁that	-4.9326
▁-	-4.9741
ing	-5.03854
▁it	-5.10221
ed	-5.20429
▁for	-5.26812
?	-5.27849
d	-5.28586
▁your	-5.34656
▁n	-5.38351
re	-5.43906
▁with	-5.48358
▁on	-5.50718
m	-5.52564
▁was	-5.53109
▁be	-5.53701
▁are	-5.66961
▁	-5.69195
▁have	-5.70588
▁do	-5.72608
▁this	-5.75032
▁or	-5.75282
▁we	-5.78402
▁as	-5.7985
y	-5.80644
▁The	-5.82511
▁can	-5.83536
▁not	-5.87287
▁You	-5.87898
▁(	-5.92635
er	-5.95183
▁me	-5.95823
n	-6.0082
ly	-6.03015
▁"	-6.05357
)	-6.06413
▁from	-6.07642
▁by	-6.09055
▁at	-6.09281
ll	-6.09757
▁an	-6.11023
e	-6.13096
▁It	-6.2192
▁he	-6.22591
▁And	-6.25234
r	-6.27613
al	-6.2951
▁my	-6.3042
▁about	-6.30474
▁they	-6.30656
ve	-6.34032
▁will	-6.34251
▁what	-6.34817
▁out	-6.35435
o	-6.35575
▁one	-6.3564
▁all	-6.36926
▁like	-6.37568
a	-6.38487
▁A	-6.39947
▁but	-6.41286
▁her	-6.41478
▁know	-6.42152
▁up	-6.43952
▁so	-6.47643
▁if	-6.48625
▁just	-6.55207
▁We	-6.56369
!	-6.56646
▁get	-6.57144
▁In	-6.58587
es	-6.62168
▁has	-6.62169
in	-6.62264
▁she	-6.62445
▁more	-6.64473
▁time	-6.64619
b	-6.65632
or	-6.66535
:	-6.67431
▁there	-6.68297
i	-6.70382
g	-6.72493
▁He	-6.73734
▁were	-6.73906
▁So	-6.74225
▁If	-6.74328
▁his	-6.75322
▁when	-6.75455
▁them	-6.7607
▁want	-6.76421
▁who	-6.76426
c	-6.77704
▁which	-6.78736
...	-6.78889
"	-6.79292
▁This	-6.79978
▁s	-6.80149
le	-6.81228
▁their	-6.82967
▁people	-6.83027
▁him	-6.83973
th	-6.85115
l	-6.85356
▁here	-6.85492
▁would	-6.86302
▁had	-6.87881
p	-6.88222
▁also	-6.88829
▁other	-6.88913
▁been	-6.89465
▁S	-6.91707
▁no	-6.92854
▁go	-6.92891
▁But	-6.93357
▁did	-6.93404
▁think	-6.9499
▁right	-6.96763
ation	-6.9694
▁some	-6.97354
▁make	-6.97373
▁see	-6.9856
▁re	-6.99831
▁may	-6.99857
▁into	-7.00195
en	-7.01005
ic	-7.01131
▁de	-7.01639
▁need	-7.01943
▁She	-7.03355
▁our	-7.03914
▁over	-7.0423
ri	-7.05315
▁Do	-7.05625
▁could	-7.06338
▁back	-7.06479
▁how	-7.10016
▁first	-7.1002
▁us	-7.11236
▁than	-7.1208
▁way	-7.14976
an	-7.16579
▁take	-7.17043
▁these	-7.17394
▁help	-7.17691
▁now	-7.17709
ion	-7.17733
S	-7.19523
on	-7.20059
k	-7.20268
w	-7.21254
▁--	-7.22079
▁where	-7.22299
el	-7.22306
u	-7.22424
▁got	-7.22707
▁two	-7.23063
▁going	-7.23117
-	-7.23325
▁They	-7.2377
▁only	-7.2426
▁C	-7.24914
▁ca	-7.25411
ra	-7.25535
il	-7.25797
ar	-7.25841
▁should	-7.26131
▁then	-7.27094
it	-7.27686
▁That	-7.27807
▁19	-7.28232
ch	-7.30075
la	-7.3021
ur	-7.30699
▁What	-7.31289
z	-7.31326
▁work	-7.31678
▁good	-7.32077
▁E	-7.32631
▁because	-7.33901
▁down	-7.35815
▁very	-7.36161
▁any	-7.36523
▁use	-7.36539
mi	-7.38721
C	-7.39026
ro	-7.3911
ne	-7.3934
▁G	-7.3955
li	-7.39821
A	-7.39867
ment	-7.40169
h	-7.40262
▁something	-7.41343
▁even	-7.42334
▁after	-7.43073
▁new	-7.43337
us	-7.44638
ce	-7.45328
▁life	-7.45859
▁c	-7.47305
▁years	-7.47518
▁most	-7.48487
▁No	-7.48874
▁come	-7.49697
▁really	-7.50367
ma	-7.50651
▁day	-7.50655
I	-7.50764
ive	-7.51164
ate	-7.51611
▁F	-7.51676
ers	-7.52798
▁does	-7.52842
▁before	-7.53485
▁say	-7.53621
▁such	-7.54905
able	-7.5504
te	-7.55137
ent	-7.55148
▁man	-7.55392
▁off	-7.55702
;	-7.55761
▁much	-7.5607
et	-7.56591
▁e	-7.56604
ul	-7.57784
▁There	-7.57977
▁find	-7.5956
▁used	-7.60552
ist	-7.60769
ity	-7.60891
▁world	-7.61001
▁tell	-7.6117
▁well	-7.61273
▁B	-7.61326
▁For	-7.61811
ta	-7.62928
ol	-7.63338
P	-7.63386
▁through	-7.63453
▁un	-7.63591
▁around	-7.64125
▁too	-7.64599
▁said	-7.64743
▁many	-7.65741
ck	-7.6589
▁look	-7.6613
na	-7.66141
▁things	-7.66326
▁Well	-7.66809
▁–	-7.67149
x	-7.67151
D	-7.67248
ine	-7.67536
▁1	-7.6763
ry	-7.68293
▁water	-7.684
▁those	-7.69528
▁being	-7.69594
▁little	-7.69682
▁place	-7.69748
id	-7.71562
se	-7.72389
▁D	-7.73096
▁feel	-7.73378
▁never	-7.73672
ge	-7.74564
un	-7.747
▁P	-7.76436
▁gonna	-7.7646
M	-7.76812
▁give	-7.77135
."	-7.77215
ter	-7.77806
ke	-7.78113
▁let	-7.78127
ian	-7.78137
▁still	-7.78679
3	-7.78689
▁T	-7.78856
lo	-7.79033
▁name	-7.7918
age	-7.79605
),	-7.79665
me	-7.79929
▁3	-7.80067
▁O	-7.8019
▁Now	-7.80276
▁thing	-7.8032
▁made	-7.80411
▁To	-7.80462
▁Ma	-7.80751
▁part	-7.80811
▁end	-7.80844
co	-7.8113
as	-7.82359
▁long	-7.82586
▁under	-7.82591
▁might	-7.82844
f	-7.83101
est	-7.83222
um	-7.83579
to	-7.83732
▁con	-7.83902
▁own	-7.84173
ia	-7.84363
▁same	-7.84899
T	-7.85068
▁Re	-7.85251
ies	-7.85295
▁home	-7.85342
at	-7.85487
▁When	-7.8552
▁M	-7.85574
de	-7.8562
2	-7.85992
▁sure	-7.86324
▁different	-7.87082
tic	-7.87305
▁person	-7.88526
▁2	-7.88655
▁p	-7.89194
E	-7.89374
▁yourself	-7.90368
▁between	-7.91102
▁year	-7.91625
▁keep	-7.91635
ir	-7.91659
▁three	-7.91689
ie	-7.91936
▁thought	-7.91962
ci	-7.92502
▁Be	-7.92557
▁st	-7.92886
ti	-7.9299
no	-7.93105
▁its	-7.94027
▁found	-7.94752
▁K	-7.95079
▁every	-7.95108
ty	-7.95819
ca	-7.9646
▁love	-7.96667
▁U	-7.97187
ting	-7.97656
▁/	-7.97971
ness	-7.97989
▁last	-7.98051
▁away	-7.98414
ng	-7.98693
▁while	-7.99076
▁why	-7.9917
▁better	-8.00238
▁each	-8.00398
▁talk	-8.00811
▁mean	-8.00872
▁lot	-8.01225
ated	-8.01959
▁co	-8.02032
▁ma	-8.02331
4	-8.02372
▁called	-8.02534
▁car	-8.02549
▁How	-8.02561
▁put	-8.02955
▁both	-8.03887
▁De	-8.04871
man	-8.04972
im	-8.05465
nt	-8.05676
nd	-8.05821
ary	-8.05904
v	-8.06041
O	-8.06177
ni	-8.06404
▁call	-8.06527
am	-8.06965
).	-8.07072
▁N	-8.07385
ted	-8.07578
mp	-8.07993
▁best	-8.07994
mo	-8.08014
1	-8.08271
▁kind	-8.08447
▁body	-8.08471
L	-8.08596
▁again	-8.09271
▁10	-8.10026
▁wo	-8.1021
▁few	-8.10551
▁actually	-8.10594
▁example	-8.10677
va	-8.10728
▁doing	-8.11184
▁old	-8.11345
▁All	-8.11768
▁another	-8.12218
▁high	-8.12959
N	-8.13202
▁must	-8.13633
▁Ro	-8.13654
▁My	-8.13728
▁start	-8.13925
▁important	-8.14073
▁system	-8.14106
be	-8.14558
▁pro	-8.15133
ha	-8.15152
▁g	-8.15622
▁ex	-8.1565
is	-8.15744
▁4	-8.15779
▁head	-8.15936
▁As	-8.16052
5	-8.16053
▁human	-8.16194
▁am	-8.1633
▁La	-8.17103
▁family	-8.1714
▁second	-8.17141
R	-8.17226
▁number	-8.17307
▁Pa	-8.17365
▁always	-8.17487
▁try	-8.17847
B	-8.18253
vi	-8.18467
▁great	-8.1847
▁until	-8.18888
▁left	-8.19008
▁known	-8.19289
▁R	-8.19628
ant	-8.19791
ut	-8.20403
▁Ca	-8.20484
▁Oh	-8.20836
ial	-8.20879
▁point	-8.21054
▁side	-8.21609
go	-8.21719
▁pre	-8.21998
ance	-8.22089
▁night	-8.22131
pe	-8.22224
ver	-8.22426
▁hand	-8.22563
cu	-8.22847
bi	-8.22855
▁Ha	-8.23584
▁someone	-8.23645
▁anything	-8.23928
▁during	-8.24057
sh	-8.24093
▁show	-8.24324
▁Your	-8.2456
▁Le	-8.2465
F	-8.24843
do	-8.24906
▁Ba	-8.24952
ous	-8.25107
ka	-8.25128
om	-8.25755
ide	-8.25779
▁5	-8.25866
▁mo	-8.26033
▁using	-8.26342
ga	-8.26511
▁Mr	-8.26584
▁b	-8.26663
▁school	-8.26791
▁18	-8.27106
ow	-8.27262
▁often	-8.27267
▁without	-8.27366
▁friend	-8.27584
▁enough	-8.28851
son	-8.28878
tra	-8.28924
▁together	-8.28938
▁leave	-8.29031
▁Let	-8.29078
▁change	-8.29214
▁St	-8.29218
▁include	-8.29703
▁Co	-8.30215
▁hard	-8.30317
▁ever	-8.30324
▁within	-8.30763
di	-8.30817
ton	-8.30998
▁An	-8.31253
one	-8.31392
▁Why	-8.31404
▁next	-8.31572
▁Just	-8.3173
ru	-8.31794
da	-8.31845
▁Yeah	-8.31934
▁light	-8.31952
▁play	-8.32462
wa	-8.32485
H	-8.32952
▁H	-8.32966
po	-8.33026
▁small	-8.33099
▁real	-8.33099
G	-8.33482
▁L	-8.33507
▁become	-8.33553
ism	-8.33724
ish	-8.3425
ag	-8.34255
ling	-8.34345
ad	-8.3441
▁women	-8.34538
▁per	-8.34737
ig	-8.35228
▁W	-8.35284
ard	-8.35633
▁dis	-8.35676
▁came	-8.3575
ence	-8.35812
ho	-8.36381
▁Mo	-8.3646
▁Al	-8.36759
▁open	-8.36906
▁later	-8.37045
▁set	-8.37114
▁power	-8.37117
▁told	-8.37266
▁Na	-8.37669
▁Me	-8.37715
ating	-8.37773
▁done	-8.38275
ki	-8.38519
▁state	-8.38754
▁order	-8.38891
▁cause	-8.393
7	-8.39416
▁These	-8.39478
▁face	-8.39498
▁believe	-8.39545
▁ask	-8.39681
▁form	-8.39969
op	-8.40229
▁north	-8.40471
▁money	-8.40642
▁Li	-8.40704
per	-8.40721
▁food	-8.41001
▁Ra	-8.41008
▁blood	-8.41052
▁stay	-8.41402
tion	-8.41877
▁getting	-8.41882
▁20	-8.41905
▁mind	-8.4194
bo	-8.42018
▁since	-8.42086
ally	-8.4209
▁Go	-8.42565
▁care	-8.42638
▁United	-8.42981
▁On	-8.43194
▁Se	-8.4326
▁less	-8.43671
▁Look	-8.43802
▁stop	-8.43841
und	-8.43998
mon	-8.44007
ph	-8.44255
▁turn	-8.45182
▁today	-8.45242
▁process	-8.45276
▁trying	-8.45304
lu	-8.45565
▁doctor	-8.458
▁big	-8.45938
che	-8.46012
▁able	-8.46163
▁looking	-8.46314
▁line	-8.46412
▁against	-8.46577
▁house	-8.46582
▁Bo	-8.46686
the	-8.46875
▁Ho	-8.46936
▁run	-8.47061
▁At	-8.47071
▁making	-8.47094
▁One	-8.47132
▁live	-8.47267
▁father	-8.47279
▁ra	-8.47369
▁hair	-8.47468
▁d	-8.47606
ba	-8.47612
▁area	-8.47775
pa	-8.47824
▁room	-8.48334
▁men	-8.48703
ster	-8.49179
▁bad	-8.49205
▁control	-8.49265
▁bi	-8.49272
▁f	-8.49464
▁close	-8.4977
▁job	-8.49823
▁children	-8.50213
▁po	-8.50281
▁support	-8.50395
▁test	-8.50596
▁idea	-8.50617
▁free	-8.50627
▁di	-8.50676
▁American	-8.51052
less	-8.51096
ec	-8.51277
▁everything	-8.51321
▁guy	-8.51497
ot	-8.52003
▁else	-8.52229
%	-8.52259
▁went	-8.52506
▁war	-8.52572
▁problem	-8.52626
▁la	-8.52673
▁skin	-8.52675
▁Mar	-8.53004
▁minutes	-8.53198
▁6	-8.53235
▁New	-8.53348
▁group	-8.535
▁star	-8.5353
▁days	-8.53969
les	-8.54053
▁wanted	-8.54193
dy	-8.54251
ak	-8.54437
▁bring	-8.54488
▁Vi	-8.54499
Laughter	-8.54526
up	-8.54574
▁kill	-8.54648
▁li	-8.54899
▁country	-8.55196
▁move	-8.55239
ure	-8.55402
▁understand	-8.55548
▁million	-8.55586
▁including	-8.56139
▁After	-8.56267
▁Because	-8.56466
▁Sa	-8.56521
▁having	-8.56584
▁reason	-8.56829
▁four	-8.57057
▁experience	-8.57345
▁case	-8.5744
▁Or	-8.5761
▁took	-8.57678
▁game	-8.57837
6	-8.57889
▁China	-8.58154
▁business	-8.58311
▁whole	-8.58566
▁team	-8.58569
▁already	-8.58635
▁Po	-8.58912
ang	-8.59035
▁film	-8.59086
▁8	-8.59123
▁nothing	-8.59295
red	-8.59389
ical	-8.59454
▁bit	-8.5956
▁'	-8.59625
lic	-8.59667
▁fact	-8.59884
os	-8.59893
em	-8.601
▁mother	-8.60161
▁based	-8.60183
▁Ka	-8.60269
▁means	-8.60698
▁Con	-8.60759
ful	-8.60988
▁seen	-8.61137
▁government	-8.61351
▁Lo	-8.61414
▁information	-8.61471
▁once	-8.61587
▁7	-8.61806
▁Si	-8.61898
▁ta	-8.62451
▁hear	-8.62591
▁class	-8.63224
▁Then	-8.63257
he	-8.633
▁ba	-8.63338
▁V	-8.63366
▁Some	-8.63458
▁working	-8.63482
ized	-8.63529
line	-8.63534
tor	-8.6385
é	-8.64099
▁Poland	-8.64198
▁15	-8.64615
▁friends	-8.64691
▁five	-8.64763
▁story	-8.64778
▁heart	-8.64792
▁coming	-8.64954
▁course	-8.64973
▁Ta	-8.65526
▁Su	-8.65579
▁large	-8.65627
tro	-8.65671
▁least	-8.65752
▁States	-8.65875
gu	-8.65936
▁vi	-8.65979
8	-8.66332
▁top	-8.66358
▁en	-8.66727
▁remember	-8.66825
ber	-8.66863
ring	-8.66899
▁became	-8.67043
min	-8.67145
▁music	-8.67186
▁allow	-8.67331
mer	-8.67337
▁girl	-8.67366
que	-8.67482
▁dead	-8.67498
ner	-8.67591
▁present	-8.67864
▁young	-8.67935
▁Not	-8.67975
▁short	-8.68027
▁Mi	-8.68057
▁death	-8.68299
mina	-8.68563
▁social	-8.68798
▁ago	-8.68945
▁sub	-8.6895
▁pain	-8.69031
▁Her	-8.6939
▁city	-8.69559
▁started	-8.69626
▁12	-8.69685
hi	-8.69789
▁South	-8.69936
▁plan	-8.69979
▁Wa	-8.70087
▁brain	-8.70162
▁m	-8.70163
▁gra	-8.70173
wi	-8.70262
▁language	-8.70271
▁possible	-8.70355
▁Are	-8.70396
▁village	-8.7044
▁Can	-8.70693
V	-8.70792
ative	-8.70896
▁talking	-8.70916
▁clean	-8.70975
▁sa	-8.70992
▁several	-8.71088
▁saw	-8.71101
bu	-8.71188
▁v	-8.71231
▁comp	-8.71268
▁taking	-8.71301
▁pay	-8.71471
▁rest	-8.7176
▁deal	-8.71803
▁woman	-8.71829
ab	-8.71863
ice	-8.71936
▁public	-8.71968
ator	-8.72198
qui	-8.72675
▁However	-8.72697
▁boy	-8.7279
tal	-8.73026
and	-8.73264
nk	-8.73428
▁half	-8.735
land	-8.73501
ten	-8.73574
▁th	-8.736
port	-8.73825
▁health	-8.73839
00	-8.7392
▁k	-8.74019
▁art	-8.74106
ite	-8.74127
U	-8.74166
▁sign	-8.74277
▁break	-8.74394
▁km	-8.74585
ip	-8.74604
lar	-8.74806
▁j	-8.74839
▁matter	-8.74858
gi	-8.74919
▁hours	-8.75111
▁past	-8.75261
▁computer	-8.75304
▁market	-8.75391
ize	-8.75423
▁risk	-8.75514
▁common	-8.7563
▁term	-8.75682
▁times	-8.75779
ub	-8.75854
▁week	-8.75912
▁sleep	-8.76014
io	-8.76056
▁company	-8.76193
▁mi	-8.7629
▁treatment	-8.76388
ff	-8.76412
▁God	-8.76462
▁relationship	-8.76464
▁lead	-8.76478
▁design	-8.76722
▁far	-8.76785
con	-8.77144
▁i	-8.77261
▁Pro	-8.77442
▁fl	-8.7757
▁air	-8.77593
▁Da	-8.77653
▁sound	-8.78003
▁child	-8.78146
ler	-8.78185
▁Get	-8.78399
▁phone	-8.78481
▁Ja	-8.78655
lin	-8.78663
▁bo	-8.78805
oc	-8.78833
▁cut	-8.78836
▁building	-8.78935
▁Hey	-8.79064
▁early	-8.79147
▁Te	-8.79438
▁Z	-8.79511
way	-8.7957
▁Did	-8.79605
▁okay	-8.79644
▁Gu	-8.79663
▁Fi	-8.79736
cy	-8.79766
▁others	-8.80256
▁wrong	-8.80417
▁single	-8.80456
▁space	-8.80607
▁w	-8.8061
▁list	-8.80631
▁30	-8.80703
▁te	-8.80904
ld	-8.80997
▁age	-8.81007
▁read	-8.81436
▁University	-8.81761
ron	-8.81806
▁law	-8.81819
▁question	-8.82111
▁oil	-8.82117
▁late	-8.82325
▁guys	-8.82407
▁east	-8.82431
ze	-8.82499
we	-8.82509
▁create	-8.82648
ble	-8.82769
ship	-8.82805
▁Ar	-8.82895
W	-8.82913
▁percent	-8.82953
gen	-8.83061
▁son	-8.83092
▁check	-8.83442
ions	-8.83449
▁result	-8.83673
com	-8.83893
▁hope	-8.84065
▁step	-8.84197
▁Make	-8.84204
▁video	-8.8438
▁program	-8.84436
▁moment	-8.84442
▁Dr	-8.84489
▁thinking	-8.84509
der	-8.84649
▁local	-8.84671
ep	-8.848
▁West	-8.84897
ger	-8.85085
fe	-8.85556
▁born	-8.85824
▁inside	-8.86009
ac	-8.86054
tri	-8.86059
▁model	-8.86109
▁maybe	-8.86161
▁type	-8.86236
ny	-8.86306
▁Who	-8.86535
▁hold	-8.86544
▁low	-8.86596
▁safe	-8.86654
ase	-8.86736
ward	-8.86835
tu	-8.86862
▁probably	-8.86892
▁Pi	-8.86973
▁eat	-8.87028
▁future	-8.87161
▁book	-8.87214
▁along	-8.87218
▁study	-8.87591
▁War	-8.87795
za	-8.87855
ology	-8.87896
▁research	-8.87958
ach	-8.8799
su	-8.88266
▁Ne	-8.88269
▁add	-8.88276
▁brother	-8.88364
▁Come	-8.88627
▁usually	-8.88634
▁period	-8.88663
▁pa	-8.88943
▁special	-8.88979
▁9	-8.88998
vo	-8.89082
ran	-8.89143
▁yet	-8.89543
ko	-8.89607
▁six	-8.89974
▁though	-8.90018
▁With	-8.9017
▁Maybe	-8.90187
▁act	-8.9025
rs	-8.90355
▁offer	-8.90357
▁disease	-8.90432
▁sp	-8.90545
king	-8.90608
K	-8.90669
ex	-8.90928
ight	-8.91065
▁cat	-8.91148
ction	-8.91172
fi	-8.91194
ious	-8.91274
sta	-8.91306
▁Jo	-8.91309
▁Try	-8.9151
▁o	-8.91582
▁Sp	-8.91645
▁color	-8.91756
rr	-8.91785
▁X	-8.91794
▁data	-8.91888
▁store	-8.92302
▁district	-8.92337
▁walk	-8.92359
▁contain	-8.92432
▁saying	-8.9253
▁situation	-8.92547
fa	-8.92572
▁app	-8.92633
▁months	-8.92812
▁happened	-8.92903
▁either	-8.93109
pi	-8.93126
▁amount	-8.93286
▁eye	-8.93335
tin	-8.93377
▁level	-8.93388
▁arm	-8.93408
▁energy	-8.93498
▁instead	-8.93604
▁baby	-8.93655
▁killed	-8.93774
▁Use	-8.93824
▁Ga	-8.93979
▁century	-8.93994
0	-8.94056
ap	-8.94096
▁J	-8.94173
▁full	-8.94412
ations	-8.94576
ities	-8.94696
cent	-8.94757
av	-8.94819
▁Yes	-8.94848
▁soon	-8.94868
▁remain	-8.95247
rate	-8.95293
val	-8.95328
out	-8.95338
▁word	-8.9538
▁please	-8.95391
▁due	-8.95443
▁cost	-8.95496
▁position	-8.95555
▁imp	-8.95605
▁May	-8.95778
▁World	-8.95788
our	-8.96103
ox	-8.96162
▁outside	-8.96189
▁fall	-8.96447
▁following	-8.96456
▁cur	-8.96535
▁likely	-8.96657
▁Hi	-8.96682
▁Take	-8.96775
lf	-8.96835
▁anti	-8.96902
▁answer	-8.96917
▁partner	-8.96976
▁lost	-8.9702
▁buy	-8.97101
▁protect	-8.97226
▁prevent	-8.97799
▁value	-8.97911
▁chance	-8.97955
▁die	-8.98027
▁clear	-8.98114
▁Car	-8.98251
▁provide	-8.98257
j	-8.9836
ud	-8.98489
▁capital	-8.9854
tan	-8.9858
▁heard	-8.98596
▁self	-8.98633
,"	-8.9879
▁Fa	-8.99002
▁difficult	-8.99212
▁se	-8.9926
▁al	-8.99265
▁knew	-8.99325
▁countries	-8.99445
▁dog	-8.99453
ning	-8.99559
▁increase	-8.9957
ile	-8.9964
▁eyes	-8.99658
▁meet	-8.99663
▁Okay	-8.99739
▁wait	-8.99748
▁pick	-9.00004
▁non	-9.00056
▁speak	-9.00077
▁17	-9.00098
▁red	-9.00181
▁alone	-9.00188
▁0	-9.00291
▁fire	-9.00336
▁avoid	-9.00344
▁ho	-9.00365
▁action	-9.00366
end	-9.00562
▁given	-9.00571
▁figure	-9.00608
▁consider	-9.00707
▁learn	-9.00749
▁sense	-9.00866
▁Man	-9.00867
▁reduce	-9.00891
▁deep	-9.0112
▁pass	-9.01182
▁sorry	-9.01335
eg	-9.01388
▁land	-9.01525
▁pe	-9.01532
▁history	-9.01641
▁project	-9.01678
▁Ri	-9.01827
ise	-9.01885
▁hands	-9.01921
▁fight	-9.02097
▁County	-9.02201
▁role	-9.02249
▁wife	-9.02255
ium	-9.02295
▁hi	-9.02299
▁em	-9.02586
▁His	-9.02747
▁record	-9.02758
▁white	-9.02845
▁black	-9.02981
▁tr	-9.03006
side	-9.03077
▁personal	-9.03167
▁account	-9.03186
,000	-9.03237
▁Where	-9.03304
▁treat	-9.034
▁individual	-9.0342
▁tri	-9.03439
▁series	-9.03512
▁pretty	-9.0397
ai	-9.04259
▁ten	-9.04303
▁gr	-9.0441
▁cell	-9.04486
▁Ex	-9.04633
rn	-9.04816
row	-9.04956
▁across	-9.04997
han	-9.05003
▁l	-9.05104
▁town	-9.05116
▁released	-9.05148
▁piece	-9.05155
▁bar	-9.05343
▁population	-9.05357
▁post	-9.05462
▁force	-9.05498
▁16	-9.05686
tter	-9.05803
▁front	-9.05834
▁whether	-9.05873
▁anyone	-9.0605
▁hit	-9.06092
ov	-9.06121
▁especially	-9.06153
▁rather	-9.06178
ther	-9.06326
▁club	-9.06596
▁daughter	-9.06677
▁Mon	-9.0668
▁problems	-9.06799
▁file	-9.06851
▁attack	-9.06921
▁almost	-9.07044
▁began	-9.0706
▁pi	-9.07097
▁makes	-9.07221
▁view	-9.07295
rk	-9.07471
▁comes	-9.07551
▁dry	-9.07578
▁morning	-9.0761
▁asked	-9.0761
▁similar	-9.0765
▁drink	-9.077
▁longer	-9.07736
▁myself	-9.07854
▁south	-9.07895
▁strong	-9.08006
".	-9.08126
ition	-9.08174
▁By	-9.082
▁seem	-9.08206
ral	-9.08255
▁Pre	-9.08308
▁paper	-9.08334
▁kids	-9.08373
▁trans	-9.08402
ja	-9.08424
▁sha	-9.08595
▁sometimes	-9.08595
▁r	-9.08636
▁administrative	-9.08647
▁gave	-9.08969
by	-9.09007
▁focus	-9.09036
▁German	-9.091
▁source	-9.0917
iv	-9.09214
dic	-9.09278
▁happen	-9.09653
▁image	-9.097
▁feeling	-9.0971
▁US	-9.09881
▁ga	-9.09957
▁product	-9.10108
▁trust	-9.10211
▁send	-9.10242
▁method	-9.10252
ization	-9.10313
▁interest	-9.10565
▁planet	-9.10579
ft	-9.1063
▁key	-9.10641
▁certain	-9.10724
▁appear	-9.10739
▁material	-9.10839
ley	-9.10896
▁Th	-9.11036
▁character	-9.11124
▁drive	-9.11134
ries	-9.11141
▁Mu	-9.11275
▁function	-9.11358
▁political	-9.11472
▁Bar	-9.11541
pro	-9.11593
▁available	-9.11641
▁physical	-9.11684
born	-9.11757
▁among	-9.11841
▁lives	-9.11845
▁Voivodeship	-9.11896
▁living	-9.11939
den	-9.11953
▁size	-9.1211
▁Pe	-9.12147
▁everyone	-9.12317
▁Di	-9.12393
▁100	-9.12636
▁behind	-9.12665
▁ti	-9.12696
late	-9.12742
▁text	-9.12799
cc	-9.12837
▁development	-9.12841
▁near	-9.12856
▁party	-9.12963
▁effective	-9.12967
▁taken	-9.12974
▁Je	-9.131
▁Here	-9.13159
▁begin	-9.13173
▁National	-9.13267
▁fish	-9.13418
▁build	-9.1353
ick	-9.13555
ple	-9.13719
▁approximately	-9.13742
▁Br	-9.1386
▁western	-9.1388
▁main	-9.13913
▁words	-9.13915
▁El	-9.13966
▁John	-9.14134
▁(19	-9.14186
▁access	-9.14219
▁Earth	-9.14263
▁watch	-9.14317
▁weight	-9.14476
▁ready	-9.14542
▁field	-9.14576
▁door	-9.14589
▁plant	-9.14654
▁Ki	-9.14697
▁picture	-9.14787
▁cover	-9.14793
▁mass	-9.14933
▁hurt	-9.14963
▁drug	-9.15018
▁return	-9.15073
▁Fe	-9.15134
▁object	-9.15258
ug	-9.15299
▁11	-9.15344
▁attention	-9.15358
▁contact	-9.15446
▁box	-9.15449
▁Ju	-9.15585
▁fat	-9.15726
▁season	-9.15731
act	-9.15911
▁simple	-9.15932
▁Chinese	-9.16045
▁true	-9.16077
▁natural	-9.16089
▁13	-9.16205
▁gun	-9.16223
▁happy	-9.16242
▁couple	-9.16242
▁cancer	-9.16302
▁positive	-9.16464
▁nice	-9.16484
▁cells	-9.16526
▁major	-9.16637
▁behavior	-9.16732
▁Ni	-9.16767
▁follow	-9.16837
▁suggest	-9.17045
▁gone	-9.17095
▁says	-9.17356
▁14	-9.17382
▁date	-9.17438
gra	-9.176
form	-9.17628
▁medical	-9.17642
▁pressure	-9.17689
▁sh	-9.17738
▁ha	-9.17762
▁song	-9.18072
▁Hu	-9.18114
▁stress	-9.18173
▁lower	-9.18215
▁En	-9.18279
yl	-9.18383
▁ri	-9.18386
nder	-9.18425
ev	-9.18499
▁stand	-9.18838
▁fun	-9.18844
▁cor	-9.18874
▁died	-9.18959
▁leg	-9.18965
chi	-9.19008
ified	-9.19019
▁weeks	-9.19096
▁Bu	-9.19107
▁pull	-9.19135
▁fine	-9.19176
▁lose	-9.19261
ture	-9.19348
▁cha	-9.19371
▁Africa	-9.19639
▁card	-9.19748
▁works	-9.19899
▁third	-9.19952
▁su	-9.19969
▁report	-9.20013
▁Have	-9.20024
▁share	-9.20153
The	-9.20179
▁exercise	-9.20368
▁worked	-9.20403
▁America	-9.20717
▁effects	-9.20754
▁stuff	-9.20904
9	-9.20965
ah	-9.20984
▁specific	-9.21159
▁shot	-9.2123
▁fear	-9.21242
▁general	-9.21252
▁symptoms	-9.21339
▁touch	-9.21342
▁lies	-9.21619
▁track	-9.21635
▁Wi	-9.21701
ou	-9.21832
ping	-9.21913
▁screen	-9.21954
ung	-9.2201
▁select	-9.22051
▁gu	-9.22163
▁Cha	-9.22282
▁While	-9.22284
▁media	-9.22373
▁goes	-9.22426
▁needs	-9.22444
▁surface	-9.22472
▁save	-9.22537
ea	-9.22553
ath	-9.22558
▁50	-9.22571
▁visit	-9.22573
▁parents	-9.22717
▁burn	-9.22831
ric	-9.22848
▁rate	-9.23079
▁choice	-9.231
▁super	-9.2321
gan	-9.23279
▁hot	-9.23288
▁easy	-9.23375
▁sir	-9.23437
▁exist	-9.235
▁sort	-9.23533
▁office	-9.23667
▁member	-9.2372
ee	-9.23927
▁op	-9.23956
▁h	-9.24631
▁quite	-9.24784
▁machine	-9.24816
▁Per	-9.25047
▁drop	-9.25318
▁secret	-9.2535
▁sit	-9.25598
▁Keep	-9.25602
▁national	-9.25686
▁tend	-9.25768
▁Even	-9.25794
▁Du	-9.25888
▁tree	-9.25905
▁decision	-9.25935
rd	-9.25995
▁represent	-9.26213
▁reach	-9.26213
▁practice	-9.26377
▁ground	-9.26425
▁infection	-9.26475
▁police	-9.26525
▁fe	-9.26563
▁met	-9.2663
ability	-9.26697
▁da	-9.26734
▁kid	-9.26785
ants	-9.26798
▁Miss	-9.26948
▁2016	-9.27224
▁Sha	-9.2726
▁acid	-9.27364
▁popular	-9.27369
▁cool	-9.27445
▁travel	-9.27514
▁lo	-9.27616
lan	-9.27632
▁inter	-9.27638
▁region	-9.27725
istic	-9.27757
▁technology	-9.27812
▁named	-9.27851
time	-9.27902
▁Qu	-9.27959
▁English	-9.28012
▁muscle	-9.28112
▁dark	-9.28125
▁President	-9.28312
▁site	-9.28317
▁conversation	-9.28362
fer	-9.284
my	-9.28503
ctor	-9.28519
▁occur	-9.28592
for	-9.28632
▁regional	-9.28703
▁write	-9.28827
▁Pomeranian	-9.28865
▁factor	-9.2896
▁exactly	-9.29086
tur	-9.29183
▁running	-9.29251
▁sent	-9.29336
▁page	-9.2938
▁du	-9.29519
▁hour	-9.29551
▁Of	-9.29623
▁le	-9.2965
▁cold	-9.29676
▁listen	-9.29842
▁fi	-9.29876
▁Ko	-9.29897
▁wish	-9.30019
▁sun	-9.3006
▁San	-9.30155
▁North	-9.30245
nal	-9.30302
▁potential	-9.30439
▁medication	-9.30542
▁built	-9.30696
▁device	-9.30696
▁message	-9.30718
▁People	-9.3085
led	-9.30868
▁release	-9.30961
▁won	-9.30974
▁va	-9.31018
▁March	-9.3106
▁August	-9.31107
▁official	-9.31107
▁2015	-9.31117
ible	-9.3134
▁questions	-9.31358
og	-9.31362
▁grow	-9.31424
▁guess	-9.31475
▁completely	-9.31575
▁thank	-9.31612
▁table	-9.3188
▁(20	-9.31882
ana	-9.31981
▁warm	-9.32058
▁degree	-9.32143
▁further	-9.32198
▁accept	-9.32353
▁husband	-9.32508
▁located	-9.32561
▁Lu	-9.32579
▁Bi	-9.3266
▁entire	-9.32738
▁Once	-9.32797
bra	-9.33107
cing	-9.33274
▁version	-9.33301
▁negative	-9.33401
▁wall	-9.33474
▁solution	-9.33559
▁science	-9.33612
▁2014	-9.3362
▁notice	-9.33638
▁normal	-9.33688
▁June	-9.33842
▁require	-9.33898
▁ce	-9.33936
cl	-9.33969
▁block	-9.34104
▁ro	-9.34112
▁wa	-9.34137
▁sister	-9.34321
▁Ti	-9.34346
▁Most	-9.34417
▁ship	-9.3452
▁See	-9.34566
▁dream	-9.34621
ina	-9.34659
▁im	-9.34675
▁simply	-9.34728
",	-9.34828
▁education	-9.34834
▁brought	-9.34995
▁itself	-9.34996
xi	-9.35
ham	-9.35016
sis	-9.35066
ey	-9.35106
au	-9.35209
▁Japan	-9.35318
ome	-9.35427
▁enter	-9.35475
▁community	-9.35478
▁kilometres	-9.35478
▁service	-9.35669
ew	-9.35734
▁fast	-9.3575
izing	-9.35847
▁loss	-9.35879
▁Gra	-9.35915
▁window	-9.35925
▁heat	-9.36064
▁mu	-9.36174
▁+	-9.36272
▁u	-9.36273
ging	-9.36288
▁Thank	-9.36289
▁title	-9.36351
wn	-9.36529
▁remove	-9.36554
▁above	-9.36569
▁train	-9.36641
▁products	-9.36641
▁created	-9.36668
▁2012	-9.36683
▁explain	-9.36724
▁25	-9.36819
▁online	-9.36927
▁cop	-9.37106
?"	-9.37173
▁develop	-9.37224
hu	-9.37247
▁wanna	-9.37276
▁president	-9.37381
▁moving	-9.37381
▁movement	-9.37411
▁diet	-9.37418
▁2017	-9.37446
▁married	-9.37491
nce	-9.37539
▁count	-9.3757
▁Tell	-9.37617
▁Like	-9.3782
▁Wo	-9.3785
▁unit	-9.37869
▁claim	-9.37961
▁continue	-9.37976
▁temperature	-9.37986
▁needed	-9.38064
▁difference	-9.38101
▁career	-9.38169
ough	-9.38238
▁voice	-9.38373
▁month	-9.384
▁spend	-9.38417
ugh	-9.38538
▁York	-9.38546
▁developed	-9.38595
▁2011	-9.38775
▁ways	-9.38805
▁structure	-9.38818
▁economic	-9.38873
▁draw	-9.38986
▁organ	-9.38991
▁cases	-9.39041
▁damage	-9.39041
▁feet	-9.39047
▁clo	-9.39112
▁Ste	-9.3916
▁approach	-9.39208
ya	-9.39225
▁Ch	-9.39271
▁cook	-9.39389
▁culture	-9.39488
▁however	-9.39666
▁professional	-9.39686
rop	-9.397
▁First	-9.39713
fu	-9.39723
▁Tu	-9.39754
shi	-9.39755
▁areas	-9.39756
▁click	-9.39769
▁fr	-9.39796
▁themselves	-9.39825
zy	-9.39868
▁higher	-9.39953
▁ice	-9.40027
▁held	-9.40466
▁Dur	-9.40488
▁military	-9.40502
zi	-9.40561
ory	-9.40582
▁Good	-9.40602
▁shape	-9.40765
tric	-9.40891
▁perfect	-9.409
▁2010	-9.40973
á	-9.41012
▁healthy	-9.41019
▁January	-9.41126
▁considered	-9.41149
▁September	-9.41183
▁tried	-9.41247
▁environment	-9.41332
▁para	-9.41412
▁ball	-9.41413
▁effect	-9.41452
▁species	-9.41553
▁miss	-9.41572
▁Ru	-9.41616
▁playing	-9.41619
▁br	-9.4171
▁production	-9.41718
▁October	-9.41755
▁network	-9.41927
▁pan	-9.41978
▁international	-9.41984
▁organization	-9.42053
▁eight	-9.42191
▁quickly	-9.42246
▁French	-9.42272
▁center	-9.42304
▁player	-9.42403
▁trouble	-9.42503
▁produce	-9.4252
▁changes	-9.4256
▁beautiful	-9.42734
▁global	-9.42854
uch	-9.42931
▁stage	-9.43104
▁address	-9.43141
▁sales	-9.43188
▁worth	-9.43197
▁writing	-9.43198
du	-9.43353
▁improve	-9.4337
▁July	-9.43511
ual	-9.436
▁Ben	-9.43701
▁base	-9.43709
▁games	-9.43731
▁activity	-9.43731
▁African	-9.43828
▁mouth	-9.4384
men	-9.43907
▁hell	-9.4399
▁shoot	-9.44016
ier	-9.44036
▁seven	-9.44135
▁2013	-9.44202
▁host	-9.44256
▁Sta	-9.4429
ped	-9.4458
▁final	-9.44613
▁feelings	-9.44634
pp	-9.44653
▁received	-9.44676
mate	-9.44685
ku	-9.44717
▁worry	-9.449
▁print	-9.44915
▁choose	-9.44963
▁search	-9.45026
▁green	-9.45145
▁=	-9.45261
▁street	-9.45375
▁leader	-9.45433
0,000	-9.45533
cept	-9.45537
ino	-9.45562
▁match	-9.45562
ef	-9.45864
▁stick	-9.45905
▁giving	-9.4597
▁hang	-9.45986
▁letter	-9.46012
let	-9.46015
▁Polish	-9.46045
▁poor	-9.46059
▁billion	-9.46088
J	-9.46182
50	-9.46188
light	-9.46267
▁supposed	-9.46363
▁April	-9.46509
qu	-9.46582
use	-9.46695
car	-9.46742
▁band	-9.46813
▁photo	-9.46851
wo	-9.46861
▁various	-9.46931
ek	-9.47008
▁TV	-9.4702
▁price	-9.47054
▁artist	-9.47112
▁levels	-9.4718
▁micro	-9.4725
▁mark	-9.4726
▁rec	-9.47278
▁significant	-9.47354
▁enjoy	-9.47415
▁disc	-9.475
▁finger	-9.47551
▁Szczecin	-9.47597
mber	-9.47619
▁Many	-9.47667
ack	-9.47705
▁middle	-9.47845
▁pot	-9.47887
▁charge	-9.47946
▁sex	-9.47978
▁extra	-9.48018
▁serve	-9.48037
▁According	-9.48268
▁condition	-9.48295
▁response	-9.4839
▁2018	-9.4846
▁meeting	-9.48474
▁current	-9.48518
▁published	-9.48534
▁mar	-9.48635
▁Give	-9.48704
▁Am	-9.48738
▁complex	-9.48759
zz	-9.48784
▁From	-9.48884
▁issue	-9.48953
▁minute	-9.48993
▁murder	-9.49005
▁foot	-9.49021
ify	-9.49074
ically	-9.49078
▁gas	-9.49102
ue	-9.4912
▁rep	-9.49306
duc	-9.49499
▁cross	-9.495
▁expect	-9.49555
20	-9.49595
▁dad	-9.49734
▁truth	-9.49748
nu	-9.49818
par	-9.49844
▁wash	-9.49919
▁Bro	-9.4996
▁location	-9.49996
▁sea	-9.5004
▁win	-9.50065
▁Since	-9.50144
▁comm	-9.50206
▁2009	-9.50258
bar	-9.50262
▁challenge	-9.50495
▁24	-9.50566
▁growth	-9.50686
▁spot	-9.50729
▁hospital	-9.50746
▁security	-9.50746
▁serious	-9.50756
▁whatever	-9.50776
▁Tra	-9.50803
▁rule	-9.50817
▁evidence	-9.50934
▁November	-9.50934
▁former	-9.50957
German	-9.50969
▁gotta	-9.51125
▁moved	-9.51188
▁looks	-9.51237
▁gene	-9.51271
▁success	-9.51285
▁pen	-9.51304
▁led	-9.51353
▁range	-9.51382
▁album	-9.51438
ade	-9.51471
ay	-9.51507
ane	-9.5152
ok	-9.51592
▁afraid	-9.51691
▁related	-9.51692
ong	-9.51846
▁protein	-9.51945
▁2004	-9.52032
▁fo	-9.52059
▁subject	-9.52262
/	-9.52302
▁December	-9.52326
▁tu	-9.52371
ear	-9.52395
ned	-9.52496
▁tonight	-9.52525
▁attempt	-9.52645
tes	-9.52675
▁Europe	-9.52755
▁happens	-9.52759
▁results	-9.52759
▁Art	-9.52939
▁press	-9.52964
▁west	-9.53023
▁members	-9.53032
▁mine	-9.53055
▁bed	-9.53121
▁himself	-9.53158
▁40	-9.53428
▁respect	-9.53479
▁particular	-9.53496
▁fit	-9.53541
▁changed	-9.53618
▁fix	-9.53669
▁rock	-9.53674
▁Ph	-9.53743
kin	-9.53763
work	-9.53803
▁2008	-9.5382
fr	-9.53844
ency	-9.5392
▁Award	-9.54057
▁imagine	-9.54061
▁(1	-9.54088
▁decided	-9.54094
▁ver	-9.54132
▁measure	-9.54195
▁active	-9.54517
ification	-9.54548
▁telling	-9.54593
▁bottom	-9.54646
▁goal	-9.5482
▁sold	-9.549
▁promise	-9.54915
▁bag	-9.55142
▁achieve	-9.5517
▁blue	-9.5517
▁spread	-9.55243
ace	-9.55548
gr	-9.55575
▁ju	-9.55601
ular	-9.55686
▁y	-9.5569
▁bla	-9.5569
▁Our	-9.55694
▁dance	-9.55725
▁apply	-9.55824
▁cup	-9.5586
rac	-9.55911
▁mis	-9.55936
des	-9.55941
▁court	-9.56035
▁target	-9.56091
tru	-9.56127
▁addition	-9.56203
mar	-9.56246
ude	-9.56248
▁spa	-9.56481
▁training	-9.5674
▁benefit	-9.56822
▁necessary	-9.56822
▁asking	-9.56862
▁School	-9.57022
pose	-9.576
vis	-9.57683
▁detail	-9.57692
▁fruit	-9.5776
▁patients	-9.57782
▁City	-9.57796
▁bra	-9.57869
▁movie	-9.58098
cor	-9.58327
▁students	-9.58338
▁Pri	-9.58406
▁road	-9.58465
▁chemical	-9.58638
▁document	-9.58774
▁upon	-9.58802
cal	-9.58848
▁standard	-9.58877
▁gain	-9.58899
▁wear	-9.59111
▁television	-9.59114
▁push	-9.59162
▁flow	-9.59165
▁tomorrow	-9.5925
▁Please	-9.59319
▁involved	-9.59328
▁alive	-9.59397
▁seems	-9.59451
▁path	-9.59453
▁International	-9.59455
▁affect	-9.59461
▁trade	-9.5955
▁worse	-9.59665
▁bird	-9.59692
▁caused	-9.59698
uff	-9.59715
▁ability	-9.59726
▁original	-9.59877
▁female	-9.60004
▁felt	-9.60008
▁total	-9.60083
her	-9.60172
▁Har	-9.60206
har	-9.60213
▁India	-9.60233
▁sexual	-9.60237
▁code	-9.60274
gue	-9.60298
▁element	-9.60349
cro	-9.60353
▁successful	-9.60377
▁slow	-9.60551
▁Japanese	-9.60562
▁sell	-9.60713
í	-9.60764
▁girls	-9.6077
▁played	-9.60805
▁meaning	-9.60836
▁modern	-9.6084
▁reaction	-9.60882
mark	-9.6093
▁wonder	-9.61117
▁bank	-9.61143
▁issues	-9.61196
▁straight	-9.6125
▁2007	-9.61411
▁rich	-9.61415
nic	-9.61576
▁February	-9.61599
▁glass	-9.616
▁Add	-9.61677
ably	-9.61731
ense	-9.61875
▁hundred	-9.61949
▁King	-9.62002
▁event	-9.62006
▁$	-9.62202
▁produced	-9.62214
zo	-9.62276
▁systems	-9.6236
▁Right	-9.62428
▁associated	-9.62494
▁written	-9.62512
▁General	-9.62585
cle	-9.62661
▁2006	-9.62681
▁types	-9.62789
▁forget	-9.62834
ney	-9.62839
30	-9.62899
▁beginning	-9.63031
▁nature	-9.63066
Y	-9.63128
▁society	-9.63149
fin	-9.63209
▁pattern	-9.63291
10	-9.63388
jo	-9.63489
yn	-9.63539
▁directly	-9.63567
▁effort	-9.63576
▁throw	-9.63606
▁agent	-9.63645
len	-9.63786
▁companies	-9.63933
nate	-9.63997
▁stories	-9.64005
▁anymore	-9.64078
ain	-9.64094
▁°	-9.64149
▁Sam	-9.64275
ever	-9.64279
▁21	-9.64279
▁waiting	-9.64371
▁Y	-9.64443
▁pu	-9.64524
put	-9.64567
▁determine	-9.64679
fo	-9.64732
▁lu	-9.64835
▁separate	-9.6494
▁studies	-9.65085
▁France	-9.65158
▁uh	-9.65232
▁prefer	-9.65342
▁ci	-9.65535
▁served	-9.6554
▁limit	-9.65558
▁catch	-9.65579
ash	-9.65584
▁bacteria	-9.65598
▁deliver	-9.65668
▁news	-9.65689
▁teacher	-9.65737
▁parts	-9.65804
▁daily	-9.66031
▁agree	-9.66104
ato	-9.66111
▁alcohol	-9.66176
nia	-9.66179
▁purpose	-9.66183
ria	-9.66187
ulation	-9.66195
▁style	-9.66258
▁throughout	-9.66349
▁conditions	-9.66437
cin	-9.6646
▁floor	-9.6647
▁eating	-9.66472
hydr	-9.66528
▁turned	-9.66617
▁log	-9.66758
▁Other	-9.66768
ji	-9.66816
▁link	-9.66891
set	-9.66944
▁somebody	-9.66985
▁sweet	-9.66985
▁camera	-9.67028
▁discovered	-9.67045
▁option	-9.67084
▁activities	-9.67132
▁impact	-9.67154
▁lack	-9.67223
▁Vietnam	-9.67275
▁Ad	-9.67313
▁smell	-9.67504
▁sick	-9.67534
▁virus	-9.67655
ju	-9.6769
▁border	-9.67725
▁command	-9.67748
▁flu	-9.67836
▁round	-9.67905
▁leaving	-9.67948
▁gold	-9.6815
ez	-9.68201
bin	-9.68274
gar	-9.68377
▁interested	-9.684
▁starting	-9.68475
▁immediately	-9.68629
▁carry	-9.68724
▁speed	-9.68927
oli	-9.69115
▁perform	-9.69216
▁Dad	-9.69344
▁pet	-9.69414
▁mom	-9.69457
uc	-9.69548
▁tea	-9.69551
▁refer	-9.69555
▁foods	-9.69576
▁victim	-9.696
▁mix	-9.69632
▁fa	-9.69734
▁drugs	-9.69808
duct	-9.70025
▁Central	-9.70056
▁content	-9.70061
▁performance	-9.70083
if	-9.70112
▁Cla	-9.70154
▁groups	-9.70211
▁bur	-9.70226
▁terms	-9.70237
▁Cl	-9.70241
▁mistake	-9.70292
▁Ke	-9.70388
▁spent	-9.70405
▁feed	-9.70471
▁patient	-9.70487
▁generally	-9.70526
press	-9.7055
▁animals	-9.70553
▁join	-9.70568
▁civil	-9.70671
▁typically	-9.70761
▁prove	-9.70867
pir	-9.70993
▁section	-9.71003
▁cho	-9.7104
▁ran	-9.71063
▁aware	-9.71081
▁finish	-9.71117
▁wrote	-9.71127
▁shown	-9.71179
cho	-9.71293
▁Although	-9.71358
▁customer	-9.71411
q	-9.71599
X	-9.71633
▁private	-9.71666
▁root	-9.71776
▁trial	-9.71777
rin	-9.71823
nie	-9.71874
▁Put	-9.71875
▁Will	-9.71919
▁interesting	-9.72002
▁equal	-9.72055
▁sugar	-9.72068
▁Two	-9.72128
ologist	-9.72225
▁recognize	-9.72365
▁events	-9.72404
ł	-9.72411
▁easier	-9.72443
amine	-9.72552
ib	-9.72628
▁pur	-9.72669
▁attract	-9.72785
ological	-9.72868
▁harm	-9.72869
▁wh	-9.72881
Applause	-9.72911
▁weapon	-9.73069
▁bus	-9.73156
▁designed	-9.73167
▁European	-9.73168
▁user	-9.73258
▁complete	-9.73263
▁forward	-9.73326
▁relax	-9.73382
▁fresh	-9.73384
▁hum	-9.73432
▁towards	-9.73481
hy	-9.73564
▁station	-9.73567
▁growing	-9.73654
▁connect	-9.73685
▁weak	-9.73845
ó	-9.7395
▁Minister	-9.74013
▁suit	-9.74036
▁Dis	-9.74066
▁auto	-9.74178
▁powerful	-9.74225
▁influence	-9.7433
▁books	-9.74336
▁looked	-9.74409
▁Mor	-9.74533
▁Min	-9.74552
▁essential	-9.74569
▁maintain	-9.74808
▁numbers	-9.74877
▁farm	-9.74945
oid	-9.75015
lia	-9.75018
▁Ver	-9.75153
▁hate	-9.75177
▁II	-9.75181
▁brand	-9.7527
east	-9.75326
▁London	-9.75448
▁reported	-9.7552
▁ob	-9.75541
van	-9.75556
▁Com	-9.75602
▁seat	-9.75647
day	-9.75672
▁everybody	-9.75689
▁described	-9.75696
▁scale	-9.75697
▁learning	-9.75843
▁peace	-9.75865
▁wide	-9.75884
▁operation	-9.75944
▁Col	-9.75951
▁High	-9.75965
take	-9.75982
like	-9.76038
▁salt	-9.76085
▁setting	-9.76099
▁tax	-9.76121
▁lived	-9.7615
lip	-9.76154
▁Any	-9.7616
▁software	-9.76173
▁egg	-9.76178
▁finally	-9.76181
▁Han	-9.76211
lor	-9.76315
▁Che	-9.76349
rated	-9.76422
ose	-9.76557
▁website	-9.76578
▁bomb	-9.766
▁technique	-9.76659
▁dress	-9.76825
▁particularly	-9.76882
▁novel	-9.76933
▁60	-9.76948
▁variety	-9.76985
▁director	-9.76987
▁largest	-9.77029
▁Cor	-9.77041
▁surprise	-9.77067
▁mid	-9.77146
▁engineer	-9.77183
▁football	-9.77237
▁below	-9.77273
oma	-9.77332
▁Fu	-9.77353
▁quality	-9.77394
▁respond	-9.77394
ili	-9.77471
▁adult	-9.77477
▁Air	-9.77505
▁express	-9.77589
▁camp	-9.77641
▁pop	-9.77642
▁shows	-9.7772
▁application	-9.77722
hel	-9.77745
▁chi	-9.77809
▁Does	-9.77817
ope	-9.77854
▁painting	-9.7786
▁Bra	-9.77868
▁scar	-9.77876
▁lock	-9.77886
▁detect	-9.77911
▁handle	-9.77944
▁install	-9.77978
rine	-9.77979
▁involve	-9.78206
▁British	-9.78216
▁coffee	-9.78216
▁task	-9.78227
▁author	-9.78235
▁Game	-9.7824
▁traditional	-9.78321
▁East	-9.78402
▁si	-9.78572
▁purchase	-9.78629
▁Ya	-9.78665
▁cla	-9.7869
▁scientist	-9.78712
▁email	-9.78713
▁connection	-9.7883
▁rat	-9.78995
▁larger	-9.79043
▁Act	-9.79069
▁spec	-9.79152
▁yes	-9.79196
▁board	-9.79261
▁Sea	-9.79337
cur	-9.79377
ano	-9.79384
▁crazy	-9.79462
▁average	-9.79465
▁severe	-9.79472
ari	-9.79494
▁distance	-9.79546
fl	-9.79587
▁cap	-9.79668
▁engage	-9.79713
je	-9.79737
▁direct	-9.79786
▁huh	-9.79797
▁Frank	-9.79798
▁Uh	-9.79801
▁dollars	-9.79875
▁habit	-9.79881
▁belong	-9.80143
▁legal	-9.80191
▁river	-9.80266
▁seeing	-9.80297
▁management	-9.80343
lit	-9.80447
▁Avoid	-9.8047
lon	-9.80495
▁progress	-9.80554
▁dinner	-9.80723
▁services	-9.80762
▁concern	-9.80768
ō	-9.80808
▁Instead	-9.80893
▁Click	-9.80906
▁ideas	-9.80917
▁comfortable	-9.8092
▁pack	-9.80942
▁bone	-9.81069
▁Val	-9.81192
ama	-9.81199
▁button	-9.81232
▁experiment	-9.81232
▁hole	-9.81287
▁regular	-9.81503
ella	-9.81538
▁fair	-9.81707
▁Park	-9.81731
▁birth	-9.81739
▁jump	-9.81791
▁Find	-9.81791
▁onto	-9.81869
▁increased	-9.81955
▁animal	-9.82044
ray	-9.82242
▁Ab	-9.82317
rc	-9.82357
ura	-9.82378
▁invest	-9.82379
▁horse	-9.82431
qua	-9.82479
over	-9.82528
▁dig	-9.82543
▁2019	-9.82619
▁miles	-9.82621
▁lie	-9.82675
▁Sc	-9.82699
▁State	-9.82719
▁House	-9.82721
▁easily	-9.82862
ker	-9.829
▁generation	-9.82949
▁rid	-9.83032
▁map	-9.83052
▁initial	-9.83127
▁learned	-9.83328
fec	-9.83405
▁ear	-9.83496
▁corner	-9.83504
▁announced	-9.83523
▁Would	-9.83556
▁advance	-9.83643
▁clothes	-9.83644
ye	-9.83676
▁park	-9.83701
pl	-9.83779
▁Ge	-9.838
▁disorder	-9.83818
▁layer	-9.83873
▁opportunity	-9.83992
▁perhaps	-9.83992
▁Internet	-9.83993
pen	-9.84011
▁Pu	-9.84066
▁promote	-9.84262
▁radio	-9.84311
pped	-9.84334
▁Mac	-9.84339
▁beat	-9.84353
▁plants	-9.84386
▁industry	-9.8443
lock	-9.84432
▁glo	-9.84505
▁multi	-9.84511
bor	-9.84513
▁Every	-9.84671
▁multiple	-9.84705
▁Year	-9.84773
▁although	-9.84782
cha	-9.84803
▁soft	-9.84813
▁Russian	-9.84962
▁blow	-9.85075
▁Sun	-9.85087
▁ring	-9.85165
▁2005	-9.85167
▁Ask	-9.85174
▁mental	-9.85237
▁contract	-9.85494
▁Korea	-9.85507
▁crime	-9.85579
▁regard	-9.8558
▁basic	-9.85658
▁fund	-9.85675
▁leading	-9.85819
▁concept	-9.85905
hal	-9.85917
▁instance	-9.86116
▁Think	-9.86203
▁memory	-9.86205
dia	-9.86206
meter	-9.86214
▁happening	-9.86242
▁wound	-9.86242
▁correct	-9.863
▁Ye	-9.86327
pla	-9.86337
tern	-9.86349
▁collect	-9.8636
ttle	-9.86362
▁signal	-9.8641
▁paint	-9.86435
▁Remember	-9.86471
board	-9.8649
▁eventually	-9.86561
right	-9.86582
▁vote	-9.86635
▁Va	-9.86636
▁realize	-9.86667
▁article	-9.86831
can	-9.86865
low	-9.86881
▁Germany	-9.86932
▁wave	-9.86942
ute	-9.87031
▁fan	-9.87087
▁included	-9.87095
▁neck	-9.87113
ball	-9.87199
▁ahead	-9.87212
▁trip	-9.87388
ood	-9.87393
▁whose	-9.87465
▁theory	-9.87485
▁survive	-9.87553
sign	-9.8756
▁consist	-9.87608
▁soil	-9.87624
▁Listen	-9.87791
▁Sch	-9.87853
▁breath	-9.87856
▁wind	-9.87902
▁Mc	-9.87953
▁loved	-9.87975
▁somewhere	-9.87985
▁earn	-9.88017
▁smaller	-9.88037
▁seek	-9.88066
▁goals	-9.88105
▁dangerous	-9.88116
▁orbit	-9.88257
▁demand	-9.88285
yo	-9.88335
▁decade	-9.88511
▁sitting	-9.88542
▁discuss	-9.88556
ature	-9.88619
▁foreign	-9.88646
▁solve	-9.88662
ime	-9.88695
atory	-9.88731
▁tissue	-9.88738
▁honest	-9.88738
▁central	-9.8884
▁direction	-9.89023
▁22	-9.89097
▁financial	-9.89105
11	-9.89125
▁decide	-9.89152
▁honor	-9.89199
▁emotional	-9.89339
▁Paris	-9.89356
▁Paul	-9.89373
▁&	-9.89392
▁repeat	-9.89404
▁Q	-9.89523
▁Win	-9.89547
▁display	-9.89581
▁Comp	-9.89665
▁currently	-9.89745
▁allowed	-9.89848
▁Chi	-9.89955
▁beyond	-9.9003
▁strength	-9.90031
▁arrest	-9.90033
▁bio	-9.90054
▁shall	-9.90087
▁male	-9.90097
rant	-9.90135
ban	-9.90203
▁increasing	-9.90216
▁followed	-9.90239
▁2000	-9.90294
▁writer	-9.90379
▁Australia	-9.90402
arch	-9.90714
▁23	-9.90787
pping	-9.90849
▁Chris	-9.90881
▁Vo	-9.90926
▁neuro	-9.91056
▁Which	-9.91057
▁discover	-9.91083
▁roll	-9.91085
▁kept	-9.91152
▁OK	-9.91169
▁Star	-9.91177
▁Bill	-9.91216
▁standing	-9.91351
▁wood	-9.91458
▁bottle	-9.91638
▁double	-9.9172
▁photograph	-9.91724
▁iron	-9.9177
igh	-9.91785
▁climate	-9.91811
▁Women	-9.91826
rum	-9.91843
▁election	-9.91947
12	-9.92042
▁quick	-9.92044
▁depend	-9.92052
▁pin	-9.92057
▁huge	-9.92164
▁Sometimes	-9.92191
▁Mil	-9.92222
af	-9.92327
▁smart	-9.92387
▁Kar	-9.92419
▁Nor	-9.92543
▁according	-9.9257
▁favorite	-9.92585
▁invent	-9.92598
▁Only	-9.92696
▁statu	-9.92721
bal	-9.92756
▁rules	-9.92843
▁battle	-9.92875
▁cream	-9.92954
▁Those	-9.92966
ik	-9.92967
▁Tru	-9.92983
▁king	-9.93123
▁knowledge	-9.93144
▁pill	-9.93297
pec	-9.93405
▁Time	-9.93809
▁kiss	-9.93824
▁walking	-9.93855
▁watching	-9.93891
ional	-9.93931
gon	-9.93951
▁fill	-9.94004
▁remind	-9.94021
▁threat	-9.94106
▁calm	-9.9414
▁features	-9.94162
iz	-9.94252
▁Before	-9.94301
▁Open	-9.94307
▁metal	-9.9433
▁grand	-9.94358
▁More	-9.94366
▁receive	-9.94474
▁Roman	-9.94504
▁established	-9.94546
nna	-9.94763
▁bear	-9.94785
▁feature	-9.94789
▁chain	-9.94974
▁Tri	-9.95037
▁island	-9.95113
▁policy	-9.95177
▁finished	-9.95189
ock	-9.9519
II	-9.95321
▁shut	-9.95331
▁officer	-9.95362
hen	-9.95405
▁cities	-9.95428
ivity	-9.95582
▁Start	-9.95665
verse	-9.9568
▁carbon	-9.95695
▁greater	-9.95708
▁square	-9.95766
▁firm	-9.95768
▁channel	-9.95863
▁Another	-9.95864
▁combination	-9.95962
▁Asia	-9.95981
▁meant	-9.96007
top	-9.96067
▁port	-9.96132
▁ban	-9.96203
▁prison	-9.96255
▁prior	-9.96358
▁indicate	-9.96408
▁meat	-9.96434
▁scene	-9.96457
place	-9.9649
▁resources	-9.96519
unk	-9.9671
▁Ku	-9.9682
▁conflict	-9.96853
itis	-9.96888
▁bright	-9.96906
illa	-9.96918
▁Tom	-9.96979
▁Consider	-9.97052
▁summer	-9.97053
▁showed	-9.97228
▁mission	-9.9732
▁visual	-9.97353
▁nine	-9.97457
▁race	-9.97497
▁judge	-9.97552
▁added	-9.97572
▁reading	-9.976
▁reflect	-9.97652
▁teeth	-9.97653
▁Yo	-9.97735
▁balance	-9.97753
▁desire	-9.97763
▁developing	-9.97827
▁suffer	-9.98014
▁Gen	-9.98039
▁trigger	-9.98054
▁Serie	-9.98089
▁studied	-9.98155
▁nation	-9.98207
▁master	-9.98213
▁Syria	-9.98214
▁college	-9.98255
▁rank	-9.98277
▁Black	-9.9828
▁Wal	-9.98288
pper	-9.98348
▁finding	-9.98365
graph	-9.98422
▁length	-9.98457
▁rise	-9.98545
cular	-9.9868
▁Windows	-9.98761
▁del	-9.98761
▁teach	-9.98862
▁items	-9.98867
ook	-9.98914
of	-9.98989
now	-9.99223
▁citizen	-9.99269
▁breast	-9.99279
rap	-9.99326
matic	-9.99435
▁killing	-9.9945
▁Za	-9.99548
▁DNA	-9.99607
▁older	-9.99631
mination	-9.99632
▁qua	-9.99635
▁holding	-9.99832
▁Dar	-9.99861
▁rare	-9.99861
ole	-9.99886
▁returned	-9.99931
▁wearing	-10.0007
▁vegetable	-10.0019
▁reveal	-10.002
▁dish	-10.0024
")	-10.0029
▁amazing	-10.0029
▁anybody	-10.0029
▁paid	-10.0033
▁cry	-10.0036
▁ocean	-10.004
▁hunt	-10.004
▁becoming	-10.004
▁Latin	-10.0053
▁Fo	-10.0072
▁(2	-10.0081
▁ourselves	-10.0081
▁fly	-10.0083
▁options	-10.0083
▁caught	-10.0083
▁mess	-10.0091
▁Republic	-10.0091
▁marriage	-10.0091
▁mountain	-10.0112
▁pair	-10.0113
▁2003	-10.0117
▁calling	-10.0117
▁guard	-10.0128
▁commercial	-10.0133
▁cent	-10.0133
▁laugh	-10.0136
pon	-10.0143
▁Italian	-10.0144
▁Ser	-10.0155
iff	-10.0161
▁primary	-10.0164
ese	-10.0165
mission	-10.017
▁putting	-10.0174
▁spin	-10.0179
▁responsible	-10.0185
▁twice	-10.0185
ene	-10.0219
ifi	-10.022
▁highly	-10.0229
40	-10.0236
ita	-10.0237
▁plane	-10.024
phy	-10.0245
▁label	-10.0245
▁founded	-10.0251
▁medicine	-10.0258
▁earlier	-10.0269
▁hero	-10.0276
▁gift	-10.028
▁adapt	-10.028
▁Great	-10.028
▁Western	-10.0281
scribe	-10.0281
▁escape	-10.029
▁student	-10.0295
▁famous	-10.0301
udi	-10.0302
▁Mer	-10.0312
part	-10.0313
▁recently	-10.0314
▁emotions	-10.0316
▁flower	-10.0317
▁counter	-10.0328
▁therapy	-10.0335
▁extend	-10.0343
Arabic	-10.0349
▁employ	-10.0352
▁changing	-10.0354
▁Nintendo	-10.0364
ów	-10.0366
▁char	-10.0371
▁lab	-10.0376
▁menu	-10.0385
▁campaign	-10.0386
▁receptor	-10.0386
▁transform	-10.0399
▁Over	-10.0406
pine	-10.0418
▁commonly	-10.0419
▁supply	-10.0428
▁nose	-10.0434
▁boss	-10.0435
▁lady	-10.0438
▁(3	-10.0446
▁Red	-10.0458
▁recent	-10.0463
▁recover	-10.0483
▁shop	-10.0488
vic	-10.0489
▁additional	-10.05
▁favor	-10.0502
▁plastic	-10.0504
▁speech	-10.0514
▁George	-10.0514
▁acting	-10.0525
▁Shi	-10.0526
▁communication	-10.0536
▁drinking	-10.0544
▁milk	-10.0558
▁branch	-10.0558
▁interview	-10.0569
▁believed	-10.0574
▁psych	-10.0575
▁accident	-10.0579
▁actress	-10.058
▁Sal	-10.058
▁thousands	-10.0583
▁Ce	-10.0584
▁fell	-10.0586
▁Gi	-10.0589
▁heavy	-10.059
▁Also	-10.0606
▁Wait	-10.0608
▁Dan	-10.0612
▁shift	-10.0612
▁David	-10.0612
▁unless	-10.0614
▁predict	-10.0624
▁thus	-10.0647
▁keeping	-10.0647
▁conduct	-10.0651
We	-10.0653
▁economy	-10.0656
▁creating	-10.0656
burg	-10.0658
▁Bel	-10.0661
▁Party	-10.068
vision	-10.0689
▁download	-10.0706
▁chair	-10.0709
▁Sir	-10.071
▁District	-10.0711
▁yeah	-10.0711
▁labor	-10.0716
▁tight	-10.0734
▁reality	-10.074
▁flat	-10.074
pho	-10.0753
▁27	-10.0762
▁ensure	-10.0766
48	-10.0772
▁Korean	-10.0775
▁identify	-10.0777
▁audience	-10.0777
▁origin	-10.079
▁formed	-10.0792
▁sentence	-10.0793
▁26	-10.0796
▁broken	-10.0801
▁Union	-10.0801
▁Though	-10.0802
cri	-10.0808
▁anxiety	-10.081
▁guide	-10.0818
gest	-10.0818
▁soldier	-10.0823
osis	-10.0824
ula	-10.0826
▁anywhere	-10.0827
▁required	-10.0828
▁Check	-10.0828
▁wild	-10.0833
▁lawyer	-10.0844
▁transport	-10.0848
▁boat	-10.0854
▁unique	-10.0855
▁useful	-10.0855
▁skills	-10.0864
▁expert	-10.0866
▁institution	-10.0867
▁credit	-10.0877
▁appeared	-10.0888
▁component	-10.0889
▁causing	-10.0901
war	-10.0908
▁opinion	-10.0911
▁Mary	-10.0912
▁liver	-10.092
▁shoes	-10.0925
▁missing	-10.0928
▁Indian	-10.0928
▁par	-10.0938
▁vitamin	-10.0945
▁statement	-10.0956
app	-10.096
▁Pan	-10.0964
▁singer	-10.0964
een	-10.098
uk	-10.0982
▁taught	-10.099
read	-10.0996
▁fighting	-10.0998
▁connected	-10.1001
▁Google	-10.1001
▁Soviet	-10.1013
▁x	-10.1013
▁(4	-10.1014
▁freedom	-10.1024
▁broke	-10.1026
▁owner	-10.1035
▁edge	-10.1038
rup	-10.104
▁cycle	-10.1047
▁fu	-10.1066
▁opening	-10.1069
▁yellow	-10.1071
▁Hy	-10.1074
▁California	-10.1081
▁etc	-10.1083
▁tap	-10.1085
▁1990	-10.1085
▁review	-10.1087
▁sad	-10.1089
▁quiet	-10.1093
off	-10.1094
load	-10.1102
▁church	-10.1104
▁stock	-10.1109
▁taste	-10.1114
▁tank	-10.1123
▁toward	-10.1124
▁decrease	-10.1127
▁Up	-10.1128
▁fully	-10.1137
▁tools	-10.1139
▁recommend	-10.1141
▁200	-10.1144
▁appearance	-10.1146
▁compete	-10.1147
▁faster	-10.1153
▁magic	-10.1154
▁joined	-10.1163
▁speaking	-10.1173
bol	-10.1174
▁nearly	-10.118
rick	-10.1182
▁Place	-10.1183
▁28	-10.1184
▁schedule	-10.1185
▁surgery	-10.1185
▁selling	-10.1212
▁switch	-10.1219
▁trick	-10.1225
head	-10.1228
▁thin	-10.1238
▁critical	-10.124
▁universe	-10.1254
▁divide	-10.1259
▁Jack	-10.1261
▁replace	-10.1261
▁highest	-10.1261
▁Gar	-10.1266
▁cast	-10.1269
▁client	-10.1278
ani	-10.1281
▁understanding	-10.1284
▁hide	-10.1287
▁bodies	-10.1301
▁breathing	-10.1302
15	-10.1303
▁Mom	-10.1303
▁Lord	-10.1306
▁Sara	-10.131
▁bath	-10.131
▁passed	-10.1316
ctic	-10.132
▁mini	-10.1327
range	-10.1327
▁Best	-10.1332
▁wake	-10.1334
▁scientific	-10.1336
▁waste	-10.1337
▁via	-10.1344
▁competition	-10.1348
▁hyper	-10.1349
▁genetic	-10.1352
▁topic	-10.1361
room	-10.1373
17	-10.1374
ę	-10.1383
]	-10.1383
▁calorie	-10.1383
▁James	-10.1384
▁assume	-10.1388
▁rain	-10.1397
▁pal	-10.1408
▁era	-10.1408
19	-10.1409
vol	-10.1413
You	-10.1414
clo	-10.1418
▁depression	-10.1418
box	-10.1421
▁army	-10.1423
▁limited	-10.1425
but	-10.1428
▁disappear	-10.143
▁participate	-10.143
▁adopt	-10.1431
▁drag	-10.1433
▁juice	-10.1435
▁bro	-10.1462
▁dose	-10.148
▁property	-10.1481
▁slowly	-10.1484
▁continued	-10.1504
▁earth	-10.1505
▁icon	-10.1521
▁Russia	-10.1525
▁families	-10.1525
▁frame	-10.1526
▁Colombia	-10.1537
▁Work	-10.1541
▁slightly	-10.1561
39	-10.1566
▁forest	-10.1571
berg	-10.1585
omy	-10.1593
▁react	-10.1602
▁lay	-10.1602
▁Chile	-10.1603
▁regulat	-10.1603
▁capture	-10.1612
▁wire	-10.1613
▁raise	-10.1614
▁copy	-10.1615
▁bigger	-10.1618
▁Yu	-10.1622
▁ancient	-10.1622
▁establish	-10.1627
▁Cal	-10.1633
arian	-10.1636
well	-10.1638
house	-10.1656
ridge	-10.1659
▁1980	-10.1664
hood	-10.1677
▁stomach	-10.1682
▁actor	-10.1683
▁introduced	-10.1688
▁destroy	-10.1688
▁cloud	-10.1699
▁Mark	-10.1703
▁occasion	-10.1706
▁Could	-10.1707
▁apart	-10.1712
▁Kim	-10.1723
▁careful	-10.1742
▁Street	-10.1743
64	-10.1747
OS	-10.1753
▁honey	-10.1757
▁opened	-10.1758
▁independent	-10.1763
▁garden	-10.1767
▁vision	-10.1771
60	-10.1772
▁White	-10.178
ised	-10.1784
▁talked	-10.1791
▁stupid	-10.1792
▁digital	-10.1792
▁upper	-10.1793
▁spray	-10.1794
ility	-10.1798
▁episode	-10.1804
▁defeat	-10.1805
▁smile	-10.1805
▁safety	-10.1806
▁cultural	-10.1808
▁Queen	-10.1818
▁rapid	-10.182
▁hat	-10.182
▁2002	-10.1822
▁nerve	-10.1822
▁River	-10.1829
▁80	-10.1841
▁expand	-10.1841
▁Talk	-10.1842
▁closed	-10.1847
where	-10.1851
▁chest	-10.1854
▁gather	-10.1857
▁encourage	-10.1866
▁Christian	-10.1866
▁Ah	-10.1873
ón	-10.1874
▁ride	-10.1874
▁manage	-10.1875
bro	-10.1877
▁Follow	-10.1878
▁obtain	-10.1878
▁performed	-10.1882
▁suspect	-10.1891
▁employee	-10.1892
▁thick	-10.1896
▁Mag	-10.1898
▁describe	-10.19
▁$1	-10.1902
▁[	-10.1904
▁Law	-10.1905
▁quant	-10.1907
▁Kingdom	-10.1916
▁colon	-10.1916
▁impress	-10.1917
▁failure	-10.1917
▁Army	-10.192
65	-10.1927
cher	-10.1929
▁Never	-10.1931
▁2001	-10.1945
▁alternative	-10.1953
▁volume	-10.1953
▁brush	-10.1954
▁Peter	-10.1954
▁collection	-10.1961
▁electric	-10.1961
▁90	-10.1974
▁magazine	-10.1978
▁grew	-10.1994
▁symbol	-10.2003
▁anyway	-10.2004
▁strip	-10.2005
fold	-10.2013
▁flight	-10.2013
▁crack	-10.2028
▁route	-10.2034
▁core	-10.2037
▁Ve	-10.204
▁stone	-10.2048
▁Bur	-10.2053
▁showing	-10.2055
▁prepared	-10.2062
▁debut	-10.2064
▁wedding	-10.2071
▁rub	-10.2072
▁placed	-10.2076
▁Congress	-10.2078
lies	-10.2089
▁stopped	-10.2096
▁rot	-10.2101
dding	-10.2105
▁Plan	-10.211
▁prop	-10.212
wood	-10.2132
▁comment	-10.214
emp	-10.2141
nny	-10.2146
▁scan	-10.2151
▁dirt	-10.2151
▁nobody	-10.2167
▁liquid	-10.2167
▁northern	-10.2168
▁funny	-10.2172
▁comb	-10.2172
bon	-10.2184
▁fluid	-10.2188
▁electro	-10.2191
▁clothing	-10.2193
▁Boy	-10.2201
▁Alex	-10.2203
▁bill	-10.2205
▁vehicle	-10.2206
▁Bal	-10.2206
▁Luc	-10.2207
▁referred	-10.2209
chan	-10.2215
▁zone	-10.2219
▁robot	-10.2237
▁motion	-10.2248
▁Port	-10.225
terior	-10.2251
78	-10.2256
▁reached	-10.2259
▁lift	-10.2264
16	-10.2265
▁launch	-10.2266
▁van	-10.2269
▁smoke	-10.227
▁poly	-10.2274
▁Know	-10.2275
▁saved	-10.228
long	-10.228
▁Olympic	-10.2283
▁div	-10.2289
▁compound	-10.2296
▁Men	-10.2303
▁70	-10.2306
▁Michael	-10.2308
▁Institute	-10.2309
▁admit	-10.2309
▁damn	-10.2309
▁presence	-10.2309
▁Science	-10.2321
▁formula	-10.2342
ła	-10.2344
▁violence	-10.2347
▁Second	-10.2347
▁Island	-10.2355
▁Research	-10.236
▁request	-10.236
▁Court	-10.2361
phen	-10.2368
▁towel	-10.2368
76	-10.2369
▁score	-10.2372
▁advantage	-10.2373
▁kick	-10.2378
▁syn	-10.2382
▁plate	-10.2386
▁extremely	-10.2391
phe	-10.2392
▁Ty	-10.2399
▁England	-10.2399
▁realized	-10.2407
▁compared	-10.2409
▁Kh	-10.241
25	-10.2423
▁mostly	-10.2425
▁hypo	-10.2428
▁basically	-10.2429
▁settlement	-10.2431
▁coin	-10.2437
▁Sorry	-10.2439
▁loose	-10.2441
▁Today	-10.2445
▁oxygen	-10.2452
▁distinct	-10.2452
▁till	-10.2456
▁tape	-10.2464
▁nuclear	-10.2465
▁supplement	-10.2465
▁circle	-10.2465
ü	-10.2478
▁sample	-10.2478
▁division	-10.248
▁losing	-10.2485
▁revolution	-10.2491
▁previous	-10.2493
▁journal	-10.25
▁relation	-10.2504
▁Greek	-10.2504
▁Lin	-10.2508
▁worried	-10.2517
▁solid	-10.2519
bul	-10.252
fully	-10.2531
olog	-10.2535
▁raised	-10.2536
win	-10.2538
▁Part	-10.2546
▁religious	-10.2557
stitut	-10.2558
▁lip	-10.2561
▁fail	-10.2566
▁Each	-10.257
▁Inter	-10.2574
Q	-10.2576
▁consumer	-10.2584
▁critic	-10.2584
ography	-10.2597
▁bought	-10.2597
▁Un	-10.2597
otic	-10.2605
▁Ter	-10.2606
▁soul	-10.2608
▁biggest	-10.2613
▁reward	-10.262
▁Joe	-10.2626
▁Egypt	-10.2637
▁greatest	-10.2643
▁pray	-10.2643
▁therefore	-10.2651
hold	-10.2658
▁clearly	-10.2671
▁defend	-10.2677
▁worst	-10.2677
▁except	-10.2682
▁thousand	-10.2686
▁overall	-10.2692
▁procedure	-10.2717
▁affected	-10.2718
▁fiber	-10.2723
▁Music	-10.2724
▁load	-10.2724
▁wonderful	-10.273
▁hormone	-10.2731
▁William	-10.2731
▁minor	-10.2731
▁doubt	-10.2733
▁Say	-10.2736
99	-10.2741
▁criminal	-10.2744
▁Ze	-10.2752
▁parent	-10.2764
▁truly	-10.2772
