<unk>	0
<s>	0
</s>	0
s	-3.10957
.	-3.20325
,	-3.36201
▁the	-3.59955
▁to	-4.07449
▁a	-4.11755
'	-4.14301
▁of	-4.23487
▁and	-4.32423
▁in	-4.4428
t	-4.49335
▁you	-4.50879
▁I	-4.65162
ing	-4.86254
ed	-4.95422
▁is	-4.95525
▁that	-5.02935
▁-	-5.03812
d	-5.04781
▁it	-5.19757
▁for	-5.29323
▁your	-5.36783
?	-5.3923
re	-5.39787
y	-5.42347
▁n	-5.4515
▁	-5.5156
m	-5.52651
▁with	-5.52674
▁on	-5.53831
▁be	-5.54999
▁was	-5.5863
r	-5.68113
ly	-5.70619
▁are	-5.74158
▁or	-5.768
n	-5.76908
er	-5.77705
▁have	-5.78167
▁do	-5.78176
▁as	-5.81376
▁The	-5.82704
e	-5.87519
▁this	-5.87881
▁can	-5.89851
▁(	-5.92178
▁not	-5.93609
ll	-5.96765
▁You	-5.97037
▁we	-5.97042
▁me	-6.01924
al	-6.02467
▁"	-6.06645
▁by	-6.10359
▁from	-6.11625
▁an	-6.12012
)	-6.12455
▁at	-6.13027
o	-6.13559
a	-6.13631
▁A	-6.23898
▁he	-6.25945
▁It	-6.3257
▁will	-6.34681
in	-6.36618
le	-6.3925
▁about	-6.4088
i	-6.41654
c	-6.4243
▁And	-6.42957
▁out	-6.43721
▁my	-6.43979
ve	-6.4433
▁they	-6.44343
or	-6.44632
▁s	-6.45316
▁one	-6.45416
g	-6.45973
es	-6.46004
p	-6.46503
▁all	-6.47152
▁her	-6.47517
▁what	-6.47835
▁up	-6.48859
▁like	-6.49116
b	-6.49164
▁so	-6.49844
▁but	-6.49925
l	-6.54994
▁know	-6.55423
▁if	-6.56339
▁In	-6.56435
▁re	-6.58419
▁S	-6.6021
en	-6.62404
▁has	-6.64539
▁just	-6.66777
▁get	-6.67431
▁she	-6.68061
"	-6.68475
ation	-6.69394
th	-6.69673
!	-6.69759
▁We	-6.69946
ri	-6.70009
:	-6.70806
▁more	-6.71583
▁time	-6.71702
ic	-6.75319
▁If	-6.7816
ar	-6.78244
▁He	-6.78763
an	-6.78907
▁were	-6.80215
▁his	-6.80438
▁there	-6.81669
▁which	-6.82338
▁when	-6.82469
▁who	-6.83599
▁C	-6.84175
▁want	-6.85088
▁them	-6.85462
il	-6.87369
▁This	-6.87652
▁19	-6.89496
▁their	-6.89961
...	-6.90004
▁also	-6.90899
ce	-6.91133
ur	-6.91256
▁de	-6.91662
▁people	-6.91723
w	-6.92171
▁no	-6.92264
▁other	-6.92368
ra	-6.92607
▁make	-6.92794
▁had	-6.92978
la	-6.93119
▁him	-6.93355
▁So	-6.93459
it	-6.94441
▁been	-6.94598
on	-6.95373
▁would	-6.95736
u	-6.96676
▁need	-6.99752
h	-6.99762
▁here	-7.00262
▁may	-7.00566
ro	-7.01828
▁see	-7.01881
ion	-7.02551
li	-7.03672
▁right	-7.03714
▁go	-7.03781
k	-7.04128
se	-7.05005
▁some	-7.05209
▁did	-7.05252
▁over	-7.05394
▁E	-7.05543
▁into	-7.06404
el	-7.06989
▁think	-7.08167
▁But	-7.08193
f	-7.08193
A	-7.10136
ist	-7.11555
ne	-7.11709
▁She	-7.12166
▁Do	-7.12284
te	-7.13085
S	-7.13755
ter	-7.13794
ate	-7.14233
▁help	-7.154
▁first	-7.15946
▁could	-7.16427
▁way	-7.16793
▁back	-7.16939
ck	-7.16948
z	-7.176
▁us	-7.17844
2	-7.18416
ment	-7.18442
▁than	-7.18559
▁work	-7.18868
ol	-7.19538
lo	-7.20189
▁our	-7.21063
na	-7.21335
▁how	-7.21758
▁c	-7.23557
▁should	-7.24356
ia	-7.24874
-	-7.24876
▁take	-7.25408
C	-7.26221
ive	-7.26258
▁ca	-7.2672
▁p	-7.26829
ta	-7.27091
▁now	-7.27232
▁F	-7.27562
de	-7.27568
et	-7.28175
I	-7.28507
▁two	-7.29422
5	-7.29769
▁even	-7.31094
ers	-7.31321
▁got	-7.32007
mi	-7.32146
▁these	-7.32205
x	-7.32291
▁only	-7.32609
▁where	-7.33078
ma	-7.33654
ine	-7.33698
▁What	-7.34656
▁use	-7.35164
us	-7.35166
▁going	-7.35357
ity	-7.35608
ul	-7.35898
to	-7.3598
▁They	-7.36333
ch	-7.36653
3	-7.37211
4	-7.37892
▁P	-7.38586
▁new	-7.38647
▁--	-7.38884
▁good	-7.38929
ent	-7.39028
▁then	-7.39054
un	-7.3946
▁That	-7.41339
7	-7.41641
at	-7.42005
▁down	-7.42299
▁B	-7.42391
▁any	-7.42667
▁because	-7.44229
▁after	-7.44726
▁co	-7.44749
able	-7.4516
ry	-7.46496
▁most	-7.47914
▁No	-7.48319
▁very	-7.48411
D	-7.49875
ir	-7.49971
▁Ma	-7.50558
▁look	-7.50741
▁un	-7.51368
ant	-7.52097
;	-7.52439
me	-7.53178
P	-7.53444
▁man	-7.53594
▁something	-7.5371
▁G	-7.53718
id	-7.54281
▁such	-7.55464
▁day	-7.55732
6	-7.5591
▁e	-7.56655
is	-7.56701
▁before	-7.56835
▁years	-7.57292
est	-7.57503
▁3	-7.57584
▁con	-7.57659
▁O	-7.58356
ke	-7.58588
▁life	-7.58643
co	-7.58844
▁part	-7.59623
age	-7.59626
▁find	-7.60173
ian	-7.60483
▁come	-7.61231
tic	-7.61317
▁does	-7.62025
▁said	-7.62136
sh	-7.62285
as	-7.62503
▁–	-7.62838
▁1	-7.63529
▁U	-7.637
▁say	-7.64054
▁off	-7.64417
▁much	-7.64422
▁used	-7.64936
▁Re	-7.65108
ci	-7.65357
▁really	-7.65778
▁For	-7.66097
ge	-7.66178
▁well	-7.66409
▁To	-7.67305
▁T	-7.67382
▁There	-7.67461
▁water	-7.67974
▁place	-7.68326
8	-7.68441
▁ex	-7.68674
ies	-7.68902
▁M	-7.69065
um	-7.69148
ated	-7.69326
T	-7.69328
pe	-7.69424
ni	-7.69431
ng	-7.70847
9	-7.71333
▁through	-7.71422
ti	-7.71654
1	-7.72076
▁too	-7.72274
M	-7.7259
no	-7.72742
▁world	-7.72917
▁many	-7.73116
▁D	-7.7351
),	-7.73701
vi	-7.7382
▁pro	-7.74145
▁around	-7.75056
E	-7.75488
▁ra	-7.75675
▁La	-7.75685
▁b	-7.75812
mo	-7.76371
▁being	-7.7641
▁tell	-7.76648
▁feel	-7.77082
▁K	-7.78497
▁things	-7.78779
ca	-7.79069
nd	-7.79299
▁st	-7.79646
▁little	-7.80005
ting	-7.80282
mp	-7.80454
▁Ca	-7.80483
▁own	-7.80555
op	-7.80581
▁those	-7.80775
▁show	-7.81036
ty	-7.81581
▁Well	-7.82326
▁g	-7.82497
▁under	-7.8279
ary	-7.82841
."	-7.83085
▁let	-7.8367
▁give	-7.84345
▁never	-7.85586
lu	-7.85725
▁gonna	-7.85833
▁Be	-7.86023
N	-7.86306
▁name	-7.86452
▁mo	-7.86693
v	-7.86756
▁made	-7.86773
▁keep	-7.86823
▁its	-7.86876
▁still	-7.8694
▁long	-7.86973
▁end	-7.8729
one	-7.87722
▁di	-7.87783
▁found	-7.88472
▁2	-7.89552
▁De	-7.89794
ut	-7.90024
▁might	-7.90639
▁home	-7.90765
▁love	-7.91143
▁sure	-7.91327
om	-7.91362
im	-7.91375
▁Ba	-7.91594
B	-7.91656
R	-7.92002
ance	-7.92082
O	-7.924
▁yourself	-7.92639
▁same	-7.93041
▁thing	-7.93239
▁4	-7.93363
wa	-7.93471
▁When	-7.9377
▁year	-7.93865
▁person	-7.94019
ad	-7.9417
min	-7.94214
▁ma	-7.94687
▁between	-7.95184
ki	-7.96435
ie	-7.96949
da	-7.97381
▁Bo	-7.98418
ha	-7.98481
▁three	-7.9867
▁system	-7.98725
▁Now	-7.9874
▁N	-7.98935
).	-7.99144
▁different	-7.99497
▁form	-7.99681
▁every	-7.99711
▁car	-7.99877
▁Mar	-8.00348
▁while	-8.00638
▁Ha	-8.00709
ness	-8.01284
ru	-8.01313
▁mean	-8.01415
▁number	-8.01581
▁high	-8.01641
▁thought	-8.01745
▁V	-8.02269
▁talk	-8.02633
▁/	-8.03393
man	-8.03646
▁last	-8.037
di	-8.03803
▁gra	-8.04073
▁call	-8.04184
▁po	-8.04252
▁pre	-8.04638
go	-8.0493
am	-8.05437
ga	-8.06129
▁both	-8.06151
▁L	-8.06411
ence	-8.06611
▁each	-8.06736
▁change	-8.07566
les	-8.07965
po	-8.07968
▁Li	-8.08083
nt	-8.08152
▁better	-8.08613
ical	-8.08638
▁Mo	-8.08647
ating	-8.08728
▁away	-8.08782
▁5	-8.0892
▁H	-8.09005
ful	-8.09318
▁Ro	-8.09875
be	-8.09996
ld	-8.10227
do	-8.10323
▁d	-8.10487
mb	-8.10515
0	-8.10594
▁put	-8.11014
▁R	-8.11239
va	-8.11298
▁Ho	-8.11537
▁open	-8.11615
ted	-8.11648
▁Me	-8.11789
▁body	-8.11792
▁How	-8.11909
▁why	-8.12238
▁Pa	-8.12343
L	-8.1235
▁la	-8.12954
ver	-8.13007
▁called	-8.13241
▁great	-8.138
▁10	-8.13885
▁lot	-8.13887
▁best	-8.14224
ous	-8.14314
▁An	-8.14605
ling	-8.15317
ak	-8.15764
▁second	-8.16296
▁bu	-8.16667
em	-8.16733
▁wo	-8.16741
▁few	-8.16742
ff	-8.17169
▁example	-8.17258
▁Sa	-8.17308
ide	-8.17377
▁another	-8.17557
ho	-8.17655
▁again	-8.17798
▁As	-8.17816
▁per	-8.17999
F	-8.18845
▁human	-8.18934
cu	-8.18988
▁en	-8.19294
▁Se	-8.19433
H	-8.19488
▁must	-8.19553
ten	-8.19832
▁important	-8.2023
▁old	-8.20417
bo	-8.20527
▁during	-8.21412
he	-8.21631
▁head	-8.2164
ster	-8.21735
ial	-8.21839
▁kind	-8.21867
▁doing	-8.21898
▁try	-8.21965
▁My	-8.22072
▁Na	-8.22208
▁until	-8.22486
▁food	-8.23083
▁start	-8.23482
tion	-8.2356
▁China	-8.23726
ard	-8.23928
▁family	-8.23993
▁dis	-8.24025
▁All	-8.24075
▁Le	-8.24442
▁known	-8.24792
ish	-8.24972
00	-8.25063
▁side	-8.25479
son	-8.25997
tra	-8.26438
▁St	-8.26612
gen	-8.26858
per	-8.26986
▁close	-8.27107
▁idea	-8.27136
lic	-8.2721
▁18	-8.27362
and	-8.27402
▁am	-8.27639
▁left	-8.27639
▁point	-8.27864
ight	-8.27888
▁always	-8.27924
▁comp	-8.27951
ka	-8.28703
▁night	-8.28752
ture	-8.28843
▁friend	-8.28905
tor	-8.29117
pa	-8.29531
ward	-8.29532
▁include	-8.29593
▁hand	-8.29968
▁Ra	-8.30021
▁actually	-8.30245
che	-8.30278
os	-8.30384
▁without	-8.30579
▁group	-8.30719
mon	-8.31028
▁using	-8.31215
▁state	-8.31867
▁Al	-8.31909
▁Oh	-8.31919
up	-8.32049
▁th	-8.32074
ism	-8.32094
▁Go	-8.32311
▁kill	-8.32607
▁often	-8.32626
▁United	-8.327
ba	-8.32834
▁school	-8.32884
▁ha	-8.3292
the	-8.32947
▁o	-8.33216
▁Your	-8.33229
▁war	-8.3336
▁Mi	-8.33462
pp	-8.33524
ton	-8.33541
nk	-8.33645
▁someone	-8.33658
ac	-8.33739
ze	-8.33943
▁Co	-8.34026
▁believe	-8.34082
▁ta	-8.34724
▁bi	-8.34777
ative	-8.34927
▁anything	-8.3493
▁mi	-8.3506
▁Di	-8.35202
ach	-8.35495
▁leave	-8.35655
ow	-8.35842
▁light	-8.35849
ther	-8.35927
ator	-8.35943
▁W	-8.36246
▁Mr	-8.36298
▁Po	-8.36633
▁k	-8.36781
▁game	-8.36784
ally	-8.37208
▁small	-8.3722
▁li	-8.37566
▁less	-8.37576
▁cause	-8.37817
▁together	-8.38083
▁ga	-8.38101
▁become	-8.38217
▁pain	-8.38445
ang	-8.38488
▁control	-8.38792
▁power	-8.39042
dy	-8.39103
▁ro	-8.39548
▁Why	-8.39687
▁hard	-8.39887
▁Da	-8.39929
ral	-8.40092
▁enough	-8.40277
▁6	-8.40385
G	-8.40392
▁On	-8.4049
port	-8.40614
ot	-8.40653
▁Lo	-8.40676
act	-8.40855
▁process	-8.41004
▁live	-8.41025
▁next	-8.41235
▁house	-8.41383
ber	-8.41424
▁ba	-8.41448
▁ever	-8.41468
bi	-8.41508
ction	-8.41624
lin	-8.41647
end	-8.41658
tro	-8.42087
▁women	-8.42197
▁order	-8.42362
▁set	-8.42505
▁later	-8.4286
od	-8.42962
▁Let	-8.42962
▁government	-8.43125
▁Yeah	-8.43143
red	-8.4316
▁face	-8.43204
tu	-8.43303
ound	-8.43324
▁Just	-8.43385
▁result	-8.4342
▁since	-8.43443
▁against	-8.43528
▁Pro	-8.44555
▁real	-8.44665
▁Con	-8.44814
ized	-8.44818
▁7	-8.4485
▁sa	-8.44925
▁Ta	-8.45123
▁play	-8.45165
▁blood	-8.45903
▁happen	-8.46101
ring	-8.46295
▁term	-8.46307
▁Ka	-8.46365
▁test	-8.46469
▁doctor	-8.46678
▁girl	-8.46753
▁ask	-8.46787
▁four	-8.46822
ure	-8.46917
▁hair	-8.47013
▁American	-8.47016
▁20	-8.47112
▁skin	-8.47129
▁These	-8.47235
▁done	-8.47768
ph	-8.47934
▁line	-8.47945
ric	-8.4803
ner	-8.48397
▁Ch	-8.48464
▁came	-8.48768
▁ho	-8.48792
▁ti	-8.48795
tain	-8.48845
ag	-8.49094
▁understand	-8.49306
pi	-8.4936
▁area	-8.496
▁type	-8.49601
▁stay	-8.49914
▁v	-8.49939
▁told	-8.49945
▁support	-8.50006
▁country	-8.50136
▁getting	-8.50315
▁care	-8.50318
▁turn	-8.50334
▁stop	-8.50482
▁Vi	-8.50583
▁mind	-8.50709
▁Some	-8.50942
we	-8.51054
▁lo	-8.51097
▁money	-8.51171
▁making	-8.51319
▁bo	-8.51338
▁class	-8.51364
▁including	-8.51555
▁able	-8.51838
▁men	-8.51882
▁Su	-8.51958
▁within	-8.52129
▁top	-8.52181
▁f	-8.52348
▁At	-8.52483
bu	-8.52708
▁free	-8.53122
▁fl	-8.53501
▁m	-8.53562
tri	-8.53562
wi	-8.53906
less	-8.54141
der	-8.54154
▁run	-8.54423
▁States	-8.54427
▁air	-8.54478
▁father	-8.54625
▁sign	-8.54893
ven	-8.55004
▁Te	-8.55102
▁pi	-8.55194
line	-8.55283
▁million	-8.55462
du	-8.55638
▁i	-8.5623
▁New	-8.56266
▁Look	-8.56733
▁children	-8.5684
mer	-8.56975
hi	-8.57209
▁One	-8.57278
ite	-8.57328
▁w	-8.57707
▁plan	-8.57807
▁days	-8.57957
▁8	-8.57995
▁vi	-8.5809
cy	-8.58603
▁job	-8.58692
king	-8.58762
▁pa	-8.58835
▁Z	-8.58946
▁va	-8.5898
▁room	-8.59052
▁trying	-8.59289
ice	-8.59297
▁sub	-8.59326
ip	-8.59355
io	-8.59406
▁le	-8.59414
▁bad	-8.5943
V	-8.59559
▁minutes	-8.59612
▁sp	-8.59928
▁looking	-8.60308
▁else	-8.60322
▁After	-8.60513
▁book	-8.60614
▁case	-8.60756
▁guy	-8.60763
▁big	-8.60778
gu	-8.60897
▁read	-8.60976
ab	-8.61119
▁se	-8.61315
ions	-8.61331
▁Jo	-8.61649
▁du	-8.61667
▁business	-8.61811
▁15	-8.62007
▁star	-8.62009
gg	-8.62156
▁hold	-8.62187
ign	-8.62212
▁having	-8.62242
▁Or	-8.62591
▁problem	-8.62637
▁Wa	-8.62795
▁pass	-8.62883
▁'	-8.6316
tin	-8.63217
▁drug	-8.63296
▁move	-8.63314
▁bring	-8.63401
▁today	-8.63802
▁based	-8.6395
lar	-8.64034
ig	-8.64205
ect	-8.64407
▁reason	-8.64461
▁everything	-8.64769
ler	-8.65151
é	-8.65175
▁took	-8.65199
▁week	-8.65263
%	-8.65446
▁bit	-8.65676
ox	-8.65929
ities	-8.65937
▁sta	-8.65987
▁Ar	-8.66115
ron	-8.6618
▁experience	-8.66242
▁pe	-8.66246
▁already	-8.66288
bb	-8.66306
▁treatment	-8.66414
tal	-8.66885
▁team	-8.67083
▁Fa	-8.67147
▁went	-8.67167
▁public	-8.67284
ual	-8.67429
▁fr	-8.67491
▁hi	-8.67834
▁Si	-8.67846
▁allow	-8.6786
▁cut	-8.68158
▁clean	-8.6816
ship	-8.68167
▁large	-8.68308
▁least	-8.68309
▁nothing	-8.68457
▁child	-8.68647
▁once	-8.68709
▁Dr	-8.68829
▁9	-8.69003
▁full	-8.6901
▁mother	-8.69019
▁trans	-8.69034
▁Because	-8.69212
▁app	-8.69391
▁arm	-8.69394
▁South	-8.69571
▁heart	-8.69616
ise	-8.69864
▁wanted	-8.69895
▁seem	-8.70023
our	-8.70234
▁possible	-8.70381
ea	-8.70458
▁several	-8.70496
▁whole	-8.70815
▁anti	-8.70862
▁hear	-8.70877
▁five	-8.7095
▁However	-8.71099
U	-8.71461
▁te	-8.71467
▁became	-8.71632
▁Not	-8.71841
▁information	-8.71894
▁walk	-8.71992
fe	-8.72021
▁12	-8.72034
▁friends	-8.72328
▁social	-8.72411
▁short	-8.72483
qui	-8.72608
rn	-8.72697
vo	-8.72839
▁seen	-8.72981
▁Then	-8.73159
▁fa	-8.73315
▁Ja	-8.73322
fi	-8.73326
▁cat	-8.73371
cent	-8.73386
▁treat	-8.73398
way	-8.73407
▁Bu	-8.73416
▁act	-8.7351
▁working	-8.73584
▁present	-8.73592
▁law	-8.73604
▁provide	-8.73666
ious	-8.73853
con	-8.73865
▁health	-8.74061
▁language	-8.74091
▁contain	-8.74117
▁means	-8.74144
▁break	-8.7429
▁fact	-8.74296
gra	-8.74496
▁oil	-8.74549
▁speak	-8.74898
▁Ex	-8.74961
▁coming	-8.74994
▁pay	-8.75042
▁death	-8.7509
ize	-8.75232
land	-8.75426
ger	-8.75625
▁music	-8.75634
▁film	-8.75793
Laughter	-8.76034
▁course	-8.76136
eg	-8.76241
ap	-8.76438
val	-8.76636
▁Her	-8.76728
▁taking	-8.76927
▁fight	-8.77164
▁relationship	-8.77286
gi	-8.77331
▁clear	-8.77421
▁sh	-8.77465
▁sleep	-8.77718
▁past	-8.77878
▁young	-8.77908
ud	-8.77994
▁market	-8.78164
▁plant	-8.7821
▁dead	-8.78227
▁hours	-8.78245
▁city	-8.78381
▁program	-8.78523
ition	-8.7868
▁remember	-8.78741
▁local	-8.78929
▁Car	-8.78956
▁company	-8.79013
▁rest	-8.79033
▁al	-8.79106
▁Ga	-8.79127
▁along	-8.79215
use	-8.79372
▁force	-8.79452
▁common	-8.79888
que	-8.80042
▁return	-8.80334
▁woman	-8.80576
side	-8.8058
row	-8.80585
▁imp	-8.80863
za	-8.80868
▁Fi	-8.80978
rk	-8.8098
W	-8.81028
▁appear	-8.81125
ase	-8.81129
▁Br	-8.81297
ran	-8.8131
▁Can	-8.81319
by	-8.81394
ep	-8.81532
av	-8.81861
▁0	-8.81867
▁deal	-8.81922
▁started	-8.81927
▁risk	-8.8213
▁Ne	-8.82163
ko	-8.82244
▁early	-8.82279
▁Gu	-8.82289
▁add	-8.82322
▁record	-8.82416
ever	-8.82463
▁half	-8.82595
▁University	-8.82738
▁ago	-8.82827
,"	-8.82929
▁others	-8.82946
ome	-8.8306
ile	-8.83116
ctor	-8.83258
▁phone	-8.83272
▁main	-8.83315
▁far	-8.83398
▁story	-8.83556
ex	-8.83723
▁Are	-8.83789
▁talking	-8.83798
▁stand	-8.83844
rd	-8.83966
▁require	-8.84015
▁matter	-8.8408
ration	-8.84143
▁ri	-8.84222
▁leg	-8.84295
▁strong	-8.84353
▁list	-8.84364
com	-8.84388
ries	-8.84421
▁War	-8.84456
▁cap	-8.84497
uc	-8.84511
▁times	-8.84548
▁lead	-8.8463
led	-8.84776
form	-8.84905
▁art	-8.84978
tan	-8.85019
▁land	-8.8506
▁God	-8.85231
▁boy	-8.85312
▁computer	-8.85647
▁mis	-8.85756
▁sc	-8.85867
▁Make	-8.8591
▁saw	-8.85984
▁late	-8.86207
▁ru	-8.86337
pl	-8.8641
▁service	-8.86575
lan	-8.86655
▁brain	-8.86709
▁dog	-8.86712
▁condition	-8.86733
▁Poland	-8.86749
▁J	-8.86752
▁ob	-8.86793
▁30	-8.86828
▁Vietnam	-8.87003
cing	-8.87062
fa	-8.87135
▁wi	-8.87251
▁low	-8.87609
▁US	-8.87628
chi	-8.87672
▁sound	-8.87809
▁watch	-8.87873
▁tra	-8.88019
▁age	-8.88079
▁single	-8.88263
ory	-8.88459
▁space	-8.88576
▁certain	-8.88723
▁Get	-8.88869
▁drink	-8.88884
▁focus	-8.88896
▁special	-8.88917
▁win	-8.88935
▁study	-8.89091
rate	-8.89467
▁usually	-8.89692
ium	-8.90092
▁cover	-8.90155
▁personal	-8.90185
ble	-8.90208
▁building	-8.90307
▁X	-8.90404
▁Chinese	-8.90484
▁brother	-8.9068
og	-8.90716
▁su	-8.90753
▁Hey	-8.9076
▁im	-8.90822
▁okay	-8.90847
▁Try	-8.90923
▁step	-8.90964
▁bar	-8.90968
vers	-8.91091
▁remain	-8.91106
ub	-8.91203
▁Did	-8.91301
▁period	-8.91329
▁check	-8.91424
▁design	-8.91508
▁Th	-8.91556
▁son	-8.91819
▁north	-8.9183
▁percent	-8.91837
▁natural	-8.91908
▁question	-8.91908
K	-8.91911
▁create	-8.92205
▁organ	-8.92249
▁near	-8.92317
▁World	-8.92348
▁due	-8.92534
▁ch	-8.92704
▁prevent	-8.92744
▁Use	-8.9275
▁May	-8.92885
▁wrong	-8.92885
▁countries	-8.92977
▁born	-8.93096
▁reach	-8.93158
ee	-8.93218
dic	-8.93338
▁lu	-8.93461
▁17	-8.93508
▁self	-8.93587
▁village	-8.9386
▁Man	-8.93908
pro	-8.93935
ev	-8.9419
▁hot	-8.94498
▁following	-8.94607
ya	-8.94607
ugh	-8.94656
▁level	-8.94724
▁With	-8.94755
▁likely	-8.9482
▁drive	-8.9491
j	-8.94919
▁color	-8.94922
wn	-8.94961
▁situation	-8.9504
▁six	-8.95133
▁safe	-8.95222
▁ge	-8.95242
▁video	-8.95275
▁hope	-8.95296
▁fo	-8.95399
▁tu	-8.95438
▁offer	-8.95848
tle	-8.95951
ier	-8.95997
ec	-8.96029
▁develop	-8.96065
▁join	-8.96135
▁disease	-8.96159
▁continue	-8.96208
▁though	-8.96224
▁position	-8.96367
oc	-8.96642
▁inside	-8.96685
han	-8.96767
▁guys	-8.96823
▁non	-8.96932
▁moment	-8.97083
▁sha	-8.97141
tter	-8.97157
▁amount	-8.97178
▁partner	-8.97207
▁months	-8.97272
▁instead	-8.97354
▁eye	-8.97447
▁future	-8.97479
men	-8.97504
▁eat	-8.97662
ning	-8.97846
▁model	-8.97965
▁political	-8.97994
ong	-8.9805
ped	-8.98197
▁either	-8.98209
▁probably	-8.98234
▁Who	-8.98363
▁16	-8.98368
▁protect	-8.98392
▁el	-8.98631
out	-8.98651
▁avoid	-8.98729
ible	-8.9875
▁rule	-8.98779
▁Ri	-8.98906
ew	-8.99017
▁reduce	-8.99088
▁research	-8.99122
▁fi	-8.9926
▁cost	-8.99284
▁mass	-8.99338
▁thinking	-8.99536
▁Lu	-8.99638
▁Du	-8.99653
▁Pe	-8.99864
▁increase	-8.99965
▁cur	-9.00216
▁mar	-9.00446
▁y	-9.00497
000	-9.00575
▁share	-9.00598
▁difficult	-9.01
▁fall	-9.01061
▁Ki	-9.01221
▁dry	-9.0135
▁da	-9.01421
▁Sp	-9.01448
▁outside	-9.01453
▁yet	-9.01761
▁save	-9.01892
▁goal	-9.01936
▁Take	-9.01961
▁cre	-9.01971
▁Ni	-9.02002
▁character	-9.02241
▁energy	-9.02333
▁key	-9.02353
▁Hi	-9.02366
▁Hu	-9.02382
istic	-9.0259
▁post	-9.02598
▁tri	-9.02612
▁soon	-9.02622
▁century	-9.02781
▁object	-9.02937
ake	-9.02981
ping	-9.03132
▁remove	-9.03145
▁Je	-9.03217
▁expect	-9.03219
▁deep	-9.0336
▁saying	-9.03432
ov	-9.0347
▁action	-9.03524
▁value	-9.03702
▁Maybe	-9.03739
▁file	-9.03811
▁especially	-9.03978
▁consider	-9.04041
▁Pre	-9.04084
▁Mon	-9.04216
▁hands	-9.04221
▁Un	-9.04247
▁killed	-9.04442
▁chance	-9.04463
▁meet	-9.04563
▁Yes	-9.04572
▁history	-9.04639
▁red	-9.04776
▁Sta	-9.04997
▁die	-9.05011
▁Come	-9.05032
▁please	-9.05041
▁answer	-9.05064
▁Y	-9.05181
▁word	-9.05269
▁maybe	-9.05311
▁white	-9.05391
▁happened	-9.05402
▁given	-9.05623
▁Ph	-9.0591
▁lost	-9.05914
▁tr	-9.05957
▁store	-9.06097
for	-9.06132
ology	-9.06133
▁Mu	-9.06342
▁data	-9.06347
▁Pi	-9.06517
▁drop	-9.0662
▁occur	-9.06649
au	-9.06709
▁fire	-9.06761
▁club	-9.06814
▁party	-9.06827
▁project	-9.06915
vis	-9.06926
ai	-9.0704
▁His	-9.07109
ny	-9.07161
nder	-9.0736
▁role	-9.07489
▁eyes	-9.07883
▁listen	-9.07969
▁account	-9.08004
lation	-9.08033
▁pick	-9.08037
▁Pri	-9.08174
▁released	-9.08216
ft	-9.08355
▁National	-9.08382
ef	-9.08491
▁individual	-9.08535
▁interest	-9.08588
▁alone	-9.08664
▁op	-9.08798
▁rather	-9.08847
▁Where	-9.08858
lf	-9.08916
my	-9.0894
▁buy	-9.0901
ey	-9.09075
▁similar	-9.09322
▁represent	-9.09336
▁wife	-9.09611
ified	-9.09761
▁whether	-9.09775
▁breath	-9.10059
▁attack	-9.10245
▁effective	-9.10283
▁normal	-9.10358
▁By	-9.10423
▁figure	-9.10529
▁learn	-9.10648
▁population	-9.10775
▁season	-9.11027
▁exist	-9.11112
▁animal	-9.11161
nch	-9.11417
▁sense	-9.11537
▁enter	-9.11595
ah	-9.1165
▁longer	-9.11663
".	-9.11703
▁baby	-9.11811
▁11	-9.1188
▁fun	-9.11934
▁grow	-9.11943
▁view	-9.12019
ina	-9.1206
▁Bi	-9.12136
▁song	-9.12163
▁cell	-9.12451
▁morning	-9.12578
ization	-9.12595
▁among	-9.12595
▁ten	-9.12605
▁report	-9.1269
▁available	-9.12811
▁front	-9.12931
▁cop	-9.12956
▁option	-9.13034
▁En	-9.13258
▁wait	-9.13261
▁fast	-9.13267
▁source	-9.13282
▁knew	-9.13339
wer	-9.13373
▁hit	-9.13454
▁positive	-9.13471
▁cho	-9.13489
ug	-9.13495
▁Bar	-9.13529
▁heard	-9.13563
▁began	-9.13707
▁sun	-9.13719
▁series	-9.13778
▁environment	-9.1381
▁entire	-9.13855
▁taken	-9.13983
born	-9.14117
▁black	-9.1418
▁paper	-9.14347
▁qua	-9.14351
▁Ju	-9.14363
▁Chi	-9.14383
▁across	-9.14432
▁14	-9.14478
▁piece	-9.14507
▁Okay	-9.14551
▁affect	-9.14581
▁spend	-9.14725
▁town	-9.14761
▁fish	-9.14767
▁dec	-9.1486
▁effects	-9.15012
▁sometimes	-9.15121
▁development	-9.15194
▁method	-9.15238
zi	-9.15278
▁km	-9.15317
▁sorry	-9.15331
▁feeling	-9.15549
ley	-9.15791
▁ja	-9.15795
▁North	-9.15822
▁text	-9.15853
yl	-9.15938
▁super	-9.16075
▁Wi	-9.16327
▁infection	-9.16366
▁(19	-9.16376
▁contact	-9.16413
▁function	-9.16419
▁13	-9.1656
▁major	-9.1656
▁Even	-9.1658
50	-9.16609
▁problems	-9.16903
▁almost	-9.16913
▁comm	-9.16934
▁official	-9.17187
▁medical	-9.17189
▁physical	-9.17248
0,000	-9.17288
▁produce	-9.17385
▁daughter	-9.17386
▁sold	-9.17389
bra	-9.1749
▁product	-9.17592
▁gr	-9.17603
press	-9.17771
▁general	-9.17834
▁fat	-9.17988
▁field	-9.1804
▁national	-9.18049
▁Cu	-9.18131
▁access	-9.18246
▁symptoms	-9.18326
ok	-9.18489
▁Fe	-9.18624
time	-9.18689
▁slow	-9.18804
▁Cha	-9.18853
ick	-9.19022
▁pressure	-9.19038
▁image	-9.19042
▁para	-9.19064
▁anyone	-9.19151
▁pretty	-9.19224
▁material	-9.19394
▁box	-9.19426
den	-9.19471
gan	-9.19545
▁fe	-9.1957
▁asked	-9.196
▁begin	-9.19676
▁cha	-9.19778
ability	-9.19882
▁John	-9.19963
▁south	-9.19979
▁German	-9.20017
▁trust	-9.20022
▁attention	-9.20099
▁met	-9.20111
▁gave	-9.2012
wo	-9.20289
▁While	-9.20335
▁true	-9.20394
▁behind	-9.20525
▁region	-9.20547
▁improve	-9.20556
▁select	-9.20591
qua	-9.20672
▁economic	-9.20793
▁San	-9.20802
▁send	-9.20843
▁follow	-9.20876
▁card	-9.20911
▁weight	-9.21069
▁member	-9.21112
▁suggest	-9.21126
par	-9.21179
ja	-9.2125
▁March	-9.21337
The	-9.21357
ency	-9.21369
▁ready	-9.21387
▁inter	-9.21457
▁office	-9.21472
▁behavior	-9.21508
▁visit	-9.21614
▁clo	-9.21628
▁third	-9.21812
▁West	-9.22029
▁door	-9.22094
▁everyone	-9.22195
▁limit	-9.22266
▁acid	-9.22304
ple	-9.2254
▁stress	-9.22618
nu	-9.22636
put	-9.22713
▁rate	-9.22776
▁size	-9.22847
zo	-9.22899
▁gu	-9.22954
▁east	-9.23021
▁lower	-9.23192
▁America	-9.23264
▁police	-9.23359
truc	-9.23402
▁total	-9.23563
▁feature	-9.23651
▁myself	-9.23651
▁living	-9.23912
▁kid	-9.23924
▁medication	-9.24141
▁serious	-9.24174
ify	-9.24189
▁Har	-9.24251
▁Tu	-9.24474
dent	-9.24549
▁President	-9.2455
▁Star	-9.24664
▁died	-9.2478
▁nice	-9.24824
vent	-9.24834
ook	-9.24834
▁date	-9.24859
ue	-9.24869
▁hurt	-9.24885
▁comes	-9.25081
light	-9.25145
▁Ti	-9.25199
▁burn	-9.25289
oid	-9.25302
▁military	-9.25309
▁cor	-9.25351
▁picture	-9.25475
mber	-9.25503
▁capital	-9.25508
/	-9.25611
▁measure	-9.25675
▁fine	-9.25676
▁says	-9.25735
▁2016	-9.25765
ough	-9.25821
▁planet	-9.25858
▁Earth	-9.25908
▁Keep	-9.25989
▁specific	-9.2609
▁depend	-9.26094
▁happy	-9.26124
▁fear	-9.26251
▁Per	-9.26421
▁exercise	-9.26425
▁Qu	-9.26456
▁build	-9.26731
▁port	-9.26839
ological	-9.27211
▁100	-9.27349
▁simple	-9.27401
▁El	-9.27438
▁ground	-9.27579
cra	-9.27675
▁hu	-9.27694
▁touch	-9.27738
▁mu	-9.27803
▁tree	-9.27815
▁Ac	-9.27927
▁international	-9.2796
▁parents	-9.28065
▁em	-9.28155
▁couple	-9.28199
▁words	-9.28324
▁Have	-9.28488
▁perform	-9.28668
▁June	-9.28688
ban	-9.2874
ically	-9.2883
▁page	-9.28855
▁lives	-9.28972
▁cold	-9.29001
▁l	-9.29022
▁sea	-9.29043
▁cases	-9.29082
▁surface	-9.29192
▁worked	-9.29201
▁Ko	-9.29255
▁weeks	-9.29287
▁August	-9.29606
▁located	-9.29675
itu	-9.29675
▁release	-9.29828
▁2011	-9.29929
▁easy	-9.29936
▁manage	-9.29948
▁Wo	-9.30132
▁Miss	-9.30148
▁media	-9.30149
phe	-9.30228
jo	-9.30309
ou	-9.3057
▁screen	-9.30789
▁warm	-9.30835
▁decision	-9.30841
▁gun	-9.30921
▁travel	-9.30996
late	-9.3102
▁claim	-9.31069
▁2015	-9.31359
▁Col	-9.31379
▁ph	-9.31394
xi	-9.31504
▁(20	-9.31583
▁track	-9.3163
▁Africa	-9.31853
▁original	-9.32001
▁Ru	-9.32012
▁2012	-9.32085
▁Sha	-9.3209
hu	-9.32129
▁Here	-9.32199
▁tend	-9.32301
▁50	-9.32423
▁district	-9.32428
▁People	-9.32428
gue	-9.32558
▁sir	-9.32568
▁gone	-9.32669
▁potential	-9.32695
▁popular	-9.32699
▁month	-9.32761
▁cool	-9.32816
ju	-9.32823
▁degree	-9.32874
▁Japan	-9.32981
shi	-9.33015
▁factor	-9.33066
▁bed	-9.33124
▁2014	-9.33294
if	-9.33363
▁2017	-9.33421
▁areas	-9.33467
iv	-9.33477
▁practice	-9.33554
▁complete	-9.33574
▁Ke	-9.33655
▁president	-9.3368
▁choice	-9.33687
▁dark	-9.33777
▁negative	-9.33843
▁kids	-9.33903
▁pull	-9.33909
▁accept	-9.33917
▁Sh	-9.33925
▁English	-9.33969
▁secret	-9.33987
▁sell	-9.34
▁further	-9.34005
cha	-9.34031
fer	-9.34034
▁$	-9.3409
▁ver	-9.34321
▁won	-9.3434
work	-9.34515
▁connect	-9.34549
▁stuff	-9.34611
zz	-9.34676
izing	-9.3471
head	-9.34827
▁lose	-9.34847
▁effect	-9.3497
▁pan	-9.34974
▁site	-9.35191
▁write	-9.35208
▁wall	-9.35403
▁Once	-9.35446
▁cells	-9.35507
▁concern	-9.35534
▁October	-9.35626
▁conversation	-9.35644
▁pen	-9.35665
▁September	-9.35717
▁Of	-9.35967
▁wide	-9.36023
ana	-9.36097
▁shot	-9.36176
▁Gra	-9.36191
▁muscle	-9.36196
▁however	-9.36251
▁draw	-9.36256
▁temperature	-9.36326
▁25	-9.36341
▁cancer	-9.36433
▁si	-9.36469
▁Com	-9.36543
▁damage	-9.36567
▁exactly	-9.36585
▁quite	-9.36616
▁running	-9.36713
▁disc	-9.36718
▁version	-9.36855
▁named	-9.36943
▁heat	-9.37074
▁block	-9.37228
▁extra	-9.373
▁products	-9.37371
ject	-9.37437
▁education	-9.37478
▁window	-9.37494
▁unit	-9.37519
pho	-9.37593
▁Most	-9.37633
▁title	-9.37697
▁solution	-9.37703
je	-9.37717
▁wish	-9.37745
▁sent	-9.37916
ek	-9.37982
▁held	-9.38009
▁cook	-9.38054
▁cu	-9.38081
▁Am	-9.38268
▁April	-9.38324
▁sort	-9.38342
▁2010	-9.38491
ane	-9.38494
▁tea	-9.38539
▁July	-9.38596
▁hour	-9.38606
▁developed	-9.38728
▁address	-9.3876
▁ship	-9.38762
▁itself	-9.38778
▁January	-9.38796
ł	-9.38872
her	-9.38916
fin	-9.38958
▁employ	-9.38986
lie	-9.39026
amine	-9.39065
▁Polish	-9.39082
▁+	-9.39223
▁machine	-9.3929
uch	-9.39314
▁goes	-9.39347
▁scar	-9.39358
bil	-9.39416
▁center	-9.39623
ession	-9.39716
▁questions	-9.39747
▁former	-9.39932
▁French	-9.39978
▁Any	-9.40041
▁table	-9.40131
▁built	-9.40154
▁regular	-9.40208
▁sister	-9.40215
▁professional	-9.40343
▁direct	-9.40517
ade	-9.40811
▁thank	-9.40825
ham	-9.4092
ccu	-9.41009
bin	-9.41065
í	-9.41115
▁train	-9.41174
pir	-9.41228
▁click	-9.41234
▁York	-9.41552
pri	-9.41581
▁device	-9.41583
▁Tra	-9.41584
▁message	-9.41624
▁2018	-9.41633
▁higher	-9.41652
▁wanna	-9.4168
▁mine	-9.41681
▁notice	-9.41736
▁husband	-9.41816
▁Dur	-9.42012
▁pla	-9.42091
▁2013	-9.42109
▁completely	-9.42178
▁II	-9.42293
▁simply	-9.42679
vil	-9.42695
rin	-9.42894
▁online	-9.43009
▁brought	-9.43074
▁rec	-9.43404
▁leader	-9.4341
▁culture	-9.43431
ku	-9.43526
cept	-9.43543
low	-9.43686
qu	-9.4372
▁significant	-9.43729
▁sit	-9.43734
▁technology	-9.44008
▁November	-9.44028
▁According	-9.44048
▁growth	-9.44099
▁security	-9.44107
▁created	-9.44342
▁healthy	-9.44374
▁prison	-9.44488
▁meeting	-9.44575
▁quickly	-9.44584
▁court	-9.44613
▁community	-9.44709
▁hell	-9.44716
▁issue	-9.44883
▁mouth	-9.44911
▁24	-9.44936
▁above	-9.4496
▁considered	-9.45018
▁sex	-9.45041
▁production	-9.45075
▁print	-9.45288
▁feelings	-9.45413
▁December	-9.45435
ification	-9.45441
▁See	-9.45479
▁activity	-9.45509
▁trade	-9.45511
▁levels	-9.45589
ker	-9.45615
▁loss	-9.4565
part	-9.45655
▁(1	-9.45732
▁Tell	-9.45757
▁rep	-9.45776
▁author	-9.46007
▁guess	-9.46055
▁organization	-9.46083
▁themselves	-9.46126
▁base	-9.46167
▁received	-9.462
▁writing	-9.4631
▁movement	-9.46322
▁structure	-9.4633
▁various	-9.46371
▁dream	-9.46412
▁married	-9.46413
▁difference	-9.46439
▁ice	-9.46535
▁current	-9.46735
▁shape	-9.46882
▁recommend	-9.46945
▁members	-9.47067
pper	-9.47159
▁pack	-9.47402
car	-9.47455
▁explain	-9.4746
▁Many	-9.47471
itch	-9.47755
▁approximately	-9.47791
cin	-9.47804
▁enjoy	-9.47874
▁ju	-9.47907
oph	-9.47972
▁charge	-9.48065
▁host	-9.48133
20	-9.48171
▁char	-9.48183
▁Thank	-9.48249
▁needed	-9.48289
cor	-9.48295
▁price	-9.48301
aging	-9.48373
▁Ste	-9.48388
▁Like	-9.48402
▁approach	-9.48436
J	-9.48514
▁feet	-9.48597
▁Cla	-9.48655
▁related	-9.48794
zy	-9.49011
▁final	-9.49031
▁moving	-9.49087
▁voice	-9.49106
▁choose	-9.49212
lip	-9.49328
▁African	-9.49346
▁respect	-9.49381
▁First	-9.49401
▁Bro	-9.49652
▁2009	-9.49654
▁player	-9.49686
▁letter	-9.49889
▁Since	-9.49911
▁seven	-9.49914
▁Asia	-9.5006
▁worth	-9.50143
▁County	-9.50155
mu	-9.50253
▁Char	-9.50292
▁success	-9.50301
▁stage	-9.50317
▁Other	-9.5045
lk	-9.50559
▁album	-9.50588
▁search	-9.50626
pen	-9.50639
▁fill	-9.50773
▁playing	-9.50857
á	-9.50865
▁Syria	-9.50868
▁diet	-9.50945
▁count	-9.50946
ably	-9.50955
▁bank	-9.50966
▁published	-9.51066
▁raise	-9.51109
▁perfect	-9.51166
▁2004	-9.51346
▁consist	-9.51491
▁trouble	-9.5153
▁photo	-9.51574
van	-9.51611
▁global	-9.51616
▁threat	-9.51664
▁hospital	-9.51702
▁giving	-9.51983
▁pur	-9.52071
▁ball	-9.52091
▁addition	-9.52102
▁From	-9.52118
▁billion	-9.522
▁patients	-9.52306
▁science	-9.52308
▁Art	-9.52319
▁=	-9.52341
▁gotta	-9.52387
like	-9.52405
hen	-9.52624
▁active	-9.52747
▁serve	-9.52798
▁eight	-9.52818
cular	-9.5283
▁discuss	-9.53052
▁administrative	-9.5307
▁subject	-9.5307
▁green	-9.53096
▁wash	-9.53124
▁beautiful	-9.53135
▁network	-9.53157
pha	-9.53166
▁band	-9.53272
▁City	-9.5331
ung	-9.53458
▁apply	-9.53531
ole	-9.53617
▁code	-9.53749
ji	-9.53761
▁tried	-9.53763
▁TV	-9.53826
▁Europe	-9.53856
▁strength	-9.5397
▁career	-9.54061
▁u	-9.54166
▁spread	-9.54169
?"	-9.54232
▁worry	-9.54368
▁Good	-9.54424
mar	-9.54585
▁minute	-9.54597
▁match	-9.54618
▁moved	-9.54625
ulation	-9.54682
pose	-9.54697
▁artist	-9.54867
▁realize	-9.54912
▁cross	-9.55014
▁Every	-9.5508
▁Give	-9.55105
▁location	-9.55213
fu	-9.55214
▁feed	-9.55241
▁range	-9.5532
▁February	-9.55324
▁suffer	-9.55325
cho	-9.55398
▁determine	-9.55414
▁effort	-9.55436
ray	-9.55595
▁species	-9.55604
▁evidence	-9.55638
▁press	-9.55668
▁poor	-9.55684
▁response	-9.55997
▁middle	-9.5602
▁issues	-9.56066
cr	-9.56067
▁achieve	-9.56088
▁chemical	-9.56245
▁shoot	-9.56403
▁rock	-9.56421
▁spot	-9.56458
▁protein	-9.56562
▁street	-9.56586
▁necessary	-9.56788
▁led	-9.56869
▁particular	-9.57137
▁attempt	-9.57425
vation	-9.57471
now	-9.57512
30	-9.57616
▁2008	-9.57656
▁Sea	-9.5784
▁standard	-9.58123
▁fan	-9.58249
▁finger	-9.58272
▁bottom	-9.58365
▁Japanese	-9.58366
▁caused	-9.58375
ino	-9.58401
▁International	-9.58504
▁teach	-9.58573
▁fail	-9.58597
▁stick	-9.58652
▁challenge	-9.58943
▁flo	-9.58968
▁21	-9.59039
▁Right	-9.59145
▁supposed	-9.59153
▁thousand	-9.59175
▁Ben	-9.59251
▁ear	-9.59336
vol	-9.59393
▁complex	-9.59501
▁regional	-9.59613
▁gain	-9.59712
cal	-9.59847
▁document	-9.59852
▁involved	-9.59858
▁truth	-9.59875
▁students	-9.59879
oma	-9.60054
▁benefit	-9.6025
▁command	-9.60271
▁afraid	-9.60343
▁India	-9.60379
▁foot	-9.60435
▁reaction	-9.60534
▁pot	-9.60537
duct	-9.60726
▁fruit	-9.60745
▁himself	-9.60815
arch	-9.61044
▁mark	-9.61049
▁Pu	-9.61253
▁micro	-9.61291
can	-9.61325
▁sexual	-9.61333
▁General	-9.6141
▁push	-9.61432
▁fix	-9.61433
lam	-9.6144
mark	-9.61464
▁School	-9.6155
▁reported	-9.61626
▁upon	-9.61821
ular	-9.61963
▁whatever	-9.61992
▁Award	-9.62035
▁hang	-9.62059
▁served	-9.62088
▁40	-9.62139
▁pet	-9.62197
10	-9.62265
▁previous	-9.6229
▁fit	-9.62402
▁blue	-9.62436
▁replace	-9.6265
fo	-9.62668
▁movie	-9.62702
▁lies	-9.62734
▁bag	-9.62745
▁modern	-9.62762
spec	-9.62942
▁min	-9.62964
▁mix	-9.62977
▁female	-9.63205
▁wh	-9.63537
▁dad	-9.63587
▁cup	-9.63588
▁Central	-9.6369
▁Voivodeship	-9.63738
▁path	-9.63745
Y	-9.6393
▁link	-9.63951
▁ability	-9.64037
▁bra	-9.64108
▁training	-9.64344
▁promise	-9.64405
▁played	-9.64405
▁murder	-9.64422
▁Pol	-9.64471
▁activities	-9.64569
▁worse	-9.64574
▁agent	-9.64602
▁Ji	-9.64608
▁attend	-9.64809
▁tonight	-9.6481
▁shall	-9.64876
▁State	-9.64888
▁hydro	-9.64947
▁western	-9.64953
mination	-9.65001
▁detail	-9.65036
▁King	-9.65044
▁2007	-9.65119
▁sugar	-9.65376
lon	-9.65382
▁decided	-9.65415
▁tap	-9.65424
▁written	-9.6543
▁target	-9.65554
▁style	-9.65768
▁2006	-9.65833
load	-9.65841
kin	-9.65878
ó	-9.65878
80	-9.65954
▁relative	-9.66026
cur	-9.66319
▁civil	-9.66325
▁daily	-9.66327
▁successful	-9.6636
▁collect	-9.6638
▁teacher	-9.66408
gar	-9.66469
▁Min	-9.66491
▁produced	-9.66576
tern	-9.66599
board	-9.66633
har	-9.66699
▁changed	-9.66724
▁private	-9.66724
▁peace	-9.66726
▁bacteria	-9.66775
▁separate	-9.66775
▁Fu	-9.66775
▁trial	-9.66814
▁influence	-9.669
▁wear	-9.66952
▁road	-9.66981
▁°	-9.67053
▁European	-9.67055
▁France	-9.67128
▁asking	-9.67386
▁generally	-9.6742
ivity	-9.67427
▁gene	-9.67448
▁companies	-9.67504
▁telling	-9.67584
▁directly	-9.67587
ctic	-9.67706
▁cast	-9.67745
▁element	-9.67784
▁immediately	-9.67848
▁studies	-9.6796
mission	-9.67982
▁Gmina	-9.68037
▁dance	-9.68047
▁beginning	-9.68214
▁associated	-9.68292
▁chi	-9.68322
▁round	-9.68449
rap	-9.68566
▁maintain	-9.68619
▁2019	-9.68636
▁destroy	-9.68775
▁society	-9.68826
▁meaning	-9.68845
pping	-9.69109
▁throughout	-9.69124
▁British	-9.69313
▁flu	-9.69372
af	-9.69603
▁straight	-9.69623
▁agree	-9.69707
▁glass	-9.69753
▁foreign	-9.69807
▁auto	-9.69911
▁hundred	-9.69932
▁Our	-9.6996
ama	-9.70294
▁purpose	-9.7033
▁sweet	-9.70347
ney	-9.70348
▁cru	-9.70487
udi	-9.70588
▁edit	-9.70781
▁Please	-9.70816
▁flow	-9.71035
▁prepare	-9.71118
▁television	-9.71129
▁spa	-9.7139
▁alcohol	-9.71707
▁Although	-9.71707
▁alive	-9.71803
q	-9.72114
▁multi	-9.72282
▁throw	-9.72302
▁according	-9.72314
▁forget	-9.72317
▁relax	-9.72342
▁prefer	-9.72418
▁eating	-9.72492
▁mistake	-9.72501
▁nature	-9.72506
▁felt	-9.72692
▁Minister	-9.72766
▁East	-9.72837
▁journal	-9.72926
▁salt	-9.72953
▁Wal	-9.73002
▁proper	-9.73021
▁imagine	-9.73032
▁launch	-9.73059
▁egg	-9.73195
▁fly	-9.73254
lock	-9.73305
▁wonder	-9.73333
▁impact	-9.73381
▁west	-9.73401
▁Va	-9.73459
▁legal	-9.73462
▁central	-9.73487
tract	-9.73498
▁director	-9.73498
▁aware	-9.73505
▁careful	-9.73568
▁equal	-9.73972
arian	-9.74042
▁rich	-9.74063
▁shown	-9.74069
imate	-9.74177
▁weak	-9.74214
▁smell	-9.74218
▁attract	-9.74297
cycl	-9.74373
▁resource	-9.74538
▁carry	-9.74692
▁patient	-9.74757
▁Air	-9.74775
▁floor	-9.74806
▁turned	-9.74823
▁content	-9.74848
but	-9.74859
▁discovered	-9.74893
X	-9.74914
▁recognize	-9.75027
▁Put	-9.7517
▁extreme	-9.7519
▁leaving	-9.75191
▁farm	-9.75246
▁announced	-9.75414
▁towards	-9.75434
▁lack	-9.75636
▁refer	-9.75751
▁section	-9.75779
▁dress	-9.7588
▁easier	-9.75984
▁task	-9.76002
▁gold	-9.76005
▁confirm	-9.76204
hal	-9.76255
▁tomorrow	-9.76452
▁increased	-9.76482
▁rid	-9.76487
▁website	-9.76646
▁border	-9.76647
vel	-9.76647
▁typically	-9.76812
▁emotion	-9.76818
▁mode	-9.76834
▁station	-9.76835
▁application	-9.7684
▁particularly	-9.76885
▁Russian	-9.76938
▁severe	-9.76976
▁root	-9.76998
▁fresh	-9.77121
▁wrote	-9.77201
▁traditional	-9.77226
▁Avoid	-9.77229
▁suit	-9.77268
▁forward	-9.77339
atch	-9.77406
▁arrest	-9.77424
▁speed	-9.7744
▁High	-9.77464
▁designed	-9.77517
▁policy	-9.77648
▁growing	-9.77735
hold	-9.77751
▁interested	-9.77871
▁deliver	-9.77875
▁finish	-9.7804
▁spoke	-9.78103
▁setting	-9.78264
▁somebody	-9.7832
▁emb	-9.7834
▁regard	-9.78519
▁tax	-9.78718
▁respond	-9.78743
▁Cor	-9.78746
▁performance	-9.78916
▁Party	-9.79046
▁invest	-9.79087
▁install	-9.79205
▁promote	-9.79265
▁log	-9.79354
▁largest	-9.79375
▁Ver	-9.79501
hood	-9.7951
bel	-9.79531
▁harm	-9.79561
▁Instead	-9.79565
▁scale	-9.79577
▁express	-9.79588
▁bird	-9.79699
▁spent	-9.79779
ano	-9.79805
▁critic	-9.79858
▁brand	-9.79904
▁uh	-9.79952
▁22	-9.7997
▁waiting	-9.79977
▁Two	-9.80022
▁operation	-9.80065
▁although	-9.80108
▁anymore	-9.80455
▁Find	-9.80617
▁Sam	-9.80648
▁board	-9.80678
▁kilometres	-9.8074
▁button	-9.80777
▁comfortable	-9.80856
▁quality	-9.80971
▁adult	-9.81003
▁introduce	-9.81058
▁Gen	-9.81092
▁except	-9.81096
▁victim	-9.81231
▁House	-9.81257
▁essential	-9.81347
▁hum	-9.8137
▁starting	-9.81408
▁catch	-9.81435
▁mid	-9.81531
▁electric	-9.81551
▁Ask	-9.8162
▁weapon	-9.81638
ctiv	-9.81734
▁described	-9.81737
▁seat	-9.81897
▁Korea	-9.81946
craft	-9.82055
▁inhibit	-9.82134
▁Mor	-9.82292
range	-9.82306
▁variety	-9.82338
▁progress	-9.82543
gest	-9.82579
▁sick	-9.82609
▁hate	-9.82611
▁stories	-9.82633
▁clothes	-9.82634
▁easily	-9.8269
▁finally	-9.82716
▁Tru	-9.82839
▁included	-9.8284
cz	-9.82845
▁shop	-9.82867
▁football	-9.82873
▁average	-9.8293
▁camera	-9.82964
▁lock	-9.83074
▁virus	-9.83081
▁increasing	-9.83103
▁Ber	-9.83143
▁pop	-9.83223
▁London	-9.83309
▁Add	-9.83317
▁larger	-9.83333
▁hole	-9.83474
▁Click	-9.8349
▁Ya	-9.83641
▁Gi	-9.83661
▁pattern	-9.83665
▁wave	-9.83712
▁learning	-9.83747
▁initial	-9.83791
▁engage	-9.83814
▁Game	-9.83845
▁fair	-9.83937
▁article	-9.83993
matic	-9.84033
▁Will	-9.84054
▁consume	-9.84178
▁concept	-9.84308
script	-9.84324
▁demand	-9.84326
position	-9.84436
90	-9.84501
▁seek	-9.84641
▁wind	-9.84644
▁Reg	-9.84792
▁below	-9.84885
▁novel	-9.84954
▁Australia	-9.84979
▁interesting	-9.85248
▁Ob	-9.8528
nie	-9.8531
▁established	-9.85318
▁technique	-9.85341
▁contract	-9.85435
▁involve	-9.85455
▁District	-9.85582
▁handle	-9.85626
▁prove	-9.85677
▁Q	-9.85733
▁multiple	-9.85837
▁mom	-9.85858
ulate	-9.86037
▁soft	-9.86071
▁layer	-9.86087
▁mention	-9.86161
▁bro	-9.86173
▁Vietnamese	-9.86252
agon	-9.86339
▁coffee	-9.86403
▁powerful	-9.86445
meter	-9.86489
▁Ge	-9.86515
▁distance	-9.8668
▁camp	-9.86869
▁currently	-9.86929
▁Sun	-9.87024
▁vote	-9.87128
▁birth	-9.8714
▁river	-9.87153
▁advance	-9.87322
▁smart	-9.87395
▁2005	-9.87432
▁Women	-9.8784
▁Dad	-9.87937
▁Republic	-9.88032
▁trip	-9.8807
▁Shi	-9.88113
▁23	-9.88118
▁disorder	-9.88126
▁sales	-9.88206
▁del	-9.88541
▁define	-9.88555
▁basic	-9.8856
▁Germany	-9.88574
osis	-9.88619
▁Soviet	-9.88686
ō	-9.88748
▁fund	-9.88923
▁Ku	-9.89052
▁lived	-9.89129
▁corner	-9.89139
▁soil	-9.89167
▁Think	-9.89187
▁spec	-9.89243
▁Remember	-9.89437
▁Jack	-9.89461
▁cream	-9.89493
▁Park	-9.89558
▁generation	-9.89645
▁Che	-9.89659
▁park	-9.89708
▁connection	-9.89722
▁yes	-9.89962
▁belong	-9.89979
uff	-9.9006
▁Val	-9.90094
▁blow	-9.90109
▁Bra	-9.90131
▁island	-9.90146
▁bio	-9.90179
▁wood	-9.90226
▁Union	-9.90234
▁lie	-9.90295
path	-9.90467
▁decade	-9.9048
▁election	-9.90513
▁software	-9.90576
right	-9.90679
▁management	-9.90684
▁habit	-9.9077
▁freedom	-9.90928
▁whose	-9.9102
▁2000	-9.91047
▁Russia	-9.91133
12	-9.91194
▁leading	-9.91206
▁&	-9.91226
▁recent	-9.91255
ń	-9.91278
▁Comp	-9.91289
▁horse	-9.91376
ła	-9.91438
▁economy	-9.91438
▁opportunity	-9.91438
▁detect	-9.91476
▁learned	-9.91533
▁transfer	-9.91566
lect	-9.91585
▁firm	-9.91605
▁instance	-9.91635
▁bottle	-9.91664
▁Consider	-9.91824
▁Serie	-9.91868
▁ring	-9.91912
▁wound	-9.91944
70	-9.92003
▁Does	-9.92013
▁radio	-9.9202
nny	-9.92188
▁bomb	-9.92211
▁memory	-9.92312
▁display	-9.92387
▁direction	-9.92443
40	-9.92476
▁allowed	-9.92576
▁followed	-9.92671
▁Would	-9.92698
11	-9.92716
▁Prince	-9.9273
▁added	-9.92744
▁huh	-9.92938
▁repeat	-9.92949
▁everybody	-9.92957
▁officer	-9.93182
▁calm	-9.93193
▁citizen	-9.93316
illa	-9.93347
▁Mac	-9.93372
▁financial	-9.93382
▁earn	-9.93454
▁knowledge	-9.9348
▁signal	-9.93529
▁surprise	-9.93578
▁honor	-9.93648
▁male	-9.93703
▁Windows	-9.93709
▁tissue	-9.93775
▁correct	-9.93792
▁Year	-9.93808
▁mental	-9.93907
▁experiment	-9.93939
▁Internet	-9.93972
▁rise	-9.94066
▁crazy	-9.94302
▁email	-9.94336
▁60	-9.94402
▁gentle	-9.94403
▁dinner	-9.945
▁engineer	-9.94501
▁Uh	-9.94552
86	-9.94563
stream	-9.94638
▁pill	-9.94876
▁strange	-9.94917
▁eventually	-9.9503
▁conduct	-9.95042
▁reflect	-9.95064
▁finished	-9.95097
▁decide	-9.95116
▁Frank	-9.95131
▁Open	-9.95452
▁writer	-9.95525
▁prior	-9.95668
▁Za	-9.95815
▁ensure	-9.95905
▁More	-9.95997
▁frequent	-9.95999
▁battle	-9.96
▁jump	-9.96005
▁industry	-9.96134
▁neck	-9.96227
Applause	-9.96302
ella	-9.96609
▁purchase	-9.96673
▁meat	-9.96748
▁smaller	-9.96785
igh	-9.96878
0%	-9.96913
▁indicate	-9.97151
▁becoming	-9.97191
ball	-9.972
▁double	-9.9722
▁map	-9.97258
▁quick	-9.97292
▁Sometimes	-9.97387
▁dangerous	-9.97472
▁Time	-9.97492
▁grand	-9.97678
▁Pomeranian	-9.97692
ów	-9.97709
▁Tri	-9.97757
▁bone	-9.97872
▁greater	-9.97936
▁OK	-9.98112
▁desire	-9.98124
▁bri	-9.98163
▁combination	-9.9824
▁emotional	-9.98267
▁older	-9.98297
▁therapy	-9.98298
▁crime	-9.98344
chlor	-9.98379
▁Sch	-9.98434
▁length	-9.98446
▁sitting	-9.98467
▁kept	-9.98654
▁square	-9.9869
▁receive	-9.98736
▁recover	-9.98826
aries	-9.98874
burg	-9.98927
ologist	-9.99001
▁favorite	-9.99052
▁campaign	-9.99067
▁Another	-9.99207
▁Roman	-9.99272
ific	-9.99307
▁plastic	-9.99314
▁counter	-9.99327
▁ran	-9.99412
▁judge	-9.9945
▁receptor	-9.99623
▁Before	-9.99623
▁mission	-9.99689
18	-9.99829
Arabic	-9.99851
▁discover	-9.99934
▁perhaps	-9.99937
place	-10.0024
▁observe	-10.0036
▁rank	-10.004
▁vegetable	-10.0043
▁shut	-10.0046
▁honest	-10.0046
▁milk	-10.0047
▁Only	-10.0047
▁metal	-10.0059
▁Nu	-10.0059
▁bur	-10.0066
▁balance	-10.0078
▁branch	-10.0083
▁statement	-10.0088
▁earlier	-10.0106
▁spirit	-10.0106
▁conflict	-10.0127
▁extend	-10.0128
▁Listen	-10.0142
▁schedule	-10.0145
▁kiss	-10.0168
▁Win	-10.0181
▁twice	-10.0184
▁commonly	-10.019
▁master	-10.0191
▁survive	-10.0198
▁estimate	-10.0202
▁label	-10.0203
▁heavy	-10.022
▁Paul	-10.0221
▁orbit	-10.0227
▁college	-10.0252
scribe	-10.0254
▁roll	-10.0268
▁somewhere	-10.027
88	-10.0275
▁summer	-10.0297
▁obvious	-10.0313
▁recently	-10.0315
▁beyond	-10.0317
▁Alex	-10.0319
▁1990	-10.033
▁Mc	-10.0334
▁labor	-10.0338
▁bright	-10.034
▁studied	-10.0342
▁Western	-10.0347
▁additional	-10.0349
▁responsible	-10.0356
▁wearing	-10.0361
▁rub	-10.0362
▁dish	-10.0368
OS	-10.0371
▁syn	-10.0372
▁commercial	-10.0382
▁Those	-10.0389
▁customer	-10.039
▁neuro	-10.0395
▁remind	-10.0399
▁26	-10.0402
▁Great	-10.0411
▁medicine	-10.0415
▁review	-10.0418
lig	-10.0425
lov	-10.0431
85	-10.0439
▁origin	-10.0448
back	-10.045
▁menu	-10.0455
▁constant	-10.0477
▁scientist	-10.0491
▁laugh	-10.05
▁items	-10.0508
▁huge	-10.051
▁rain	-10.0515
▁favor	-10.053
▁race	-10.0534
German	-10.0535
▁stock	-10.0543
▁chair	-10.0549
▁institution	-10.0561
▁27	-10.0565
▁bound	-10.0576
▁depression	-10.058
▁scene	-10.0581
▁paid	-10.0604
▁nearly	-10.0605
▁painting	-10.0614
▁accident	-10.0617
▁Yo	-10.0621
▁Indian	-10.063
▁sudden	-10.0635
▁plane	-10.0639
▁Court	-10.064
▁carbon	-10.0643
▁thus	-10.0653
▁channel	-10.0665
▁speech	-10.0665
▁Over	-10.0673
▁reveal	-10.0678
19	-10.0698
▁primary	-10.0699
▁2003	-10.0704
▁northern	-10.0707
▁visual	-10.0711
▁climate	-10.0718
▁sum	-10.0718
▁anxiety	-10.0729
▁28	-10.0744
▁failure	-10.0782
▁solve	-10.0785
▁breast	-10.0789
▁Bill	-10.0794
▁escape	-10.0797
▁Also	-10.08
▁mountain	-10.0801
▁guard	-10.0826
We	-10.0827
▁Black	-10.0827
▁flight	-10.0832
▁student	-10.0834
▁flat	-10.0848
▁hypo	-10.0854
▁causing	-10.0855
▁Italian	-10.0862
▁iron	-10.0874
▁via	-10.0876
▁trigger	-10.0881
well	-10.0901
▁photograph	-10.0904
▁Check	-10.0909
▁interview	-10.0919
▁Army	-10.0932
▁cry	-10.0934
▁arrive	-10.0934
comp	-10.0936
▁compete	-10.0939
▁fell	-10.096
▁communication	-10.0969
▁flower	-10.0971
▁sentence	-10.0975
▁Szczecin	-10.098
▁poet	-10.0983
izer	-10.0991
17	-10.1
▁appearance	-10.1001
▁adopt	-10.1004
graph	-10.1005
▁putting	-10.1013
▁tight	-10.1018
▁Paris	-10.1018
▁epi	-10.1031
▁guide	-10.1032
▁Wait	-10.1037
▁drama	-10.1045
▁Congress	-10.1046
▁psycho	-10.1054
▁encourage	-10.1054
▁ill	-10.1057
▁Which	-10.1089
▁teeth	-10.1101
▁architect	-10.1128
▁gift	-10.1132
▁competition	-10.1136
▁opinion	-10.1136
▁expert	-10.1163
▁colon	-10.1178
▁bath	-10.1193
▁reality	-10.1194
▁famous	-10.1226
▁ocean	-10.1238
▁Brazil	-10.1246
▁etc	-10.1248
▁cycle	-10.1251
▁independent	-10.1254
▁shift	-10.1262
▁pair	-10.1273
▁Lord	-10.1273
▁changing	-10.1298
15	-10.1302
▁transport	-10.1303
▁surgery	-10.1325
▁switch	-10.1325
▁amazing	-10.1329
▁expand	-10.1365
▁boss	-10.1367
▁supply	-10.1373
▁honey	-10.1377
▁download	-10.1383
▁fer	-10.1402
▁caught	-10.1405
▁Kingdom	-10.1405
▁unless	-10.1407
▁stomach	-10.1413
▁broken	-10.1423
▁boat	-10.1427
▁Human	-10.1428
▁Google	-10.143
▁anybody	-10.1438
▁Island	-10.1439
wood	-10.1447
▁Part	-10.145
▁route	-10.1454
▁Latin	-10.1466
▁credit	-10.1466
▁Nintendo	-10.147
▁decrease	-10.1482
▁excess	-10.1482
▁adapt	-10.1482
▁protest	-10.1483
▁lawyer	-10.1487
▁pin	-10.149
▁component	-10.1494
▁garden	-10.1507
▁establish	-10.1509
▁Second	-10.1523
▁2020	-10.1531
▁comment	-10.1544
▁Philip	-10.1547
▁cities	-10.1591
▁appropriate	-10.1604
▁broke	-10.1608
▁George	-10.1609
▁edge	-10.1613
▁absolute	-10.1621
▁manufacture	-10.1633
▁chain	-10.1638
▁Talk	-10.1639
▁useful	-10.1639
▁Though	-10.1641
▁Best	-10.1644
▁highest	-10.1645
▁yeah	-10.1646
▁slightly	-10.1646
▁Work	-10.1646
▁alternative	-10.1654
▁liquid	-10.1654
▁Place	-10.1658
▁$1	-10.1662
▁Queen	-10.1662
▁1980	-10.1666
▁creating	-10.1668
▁compound	-10.1668
▁Korean	-10.1668
▁drag	-10.1674
▁ourselves	-10.1679
▁swim	-10.1691
▁unique	-10.1703
▁hunt	-10.1704
▁nail	-10.1707
▁spray	-10.1707
▁request	-10.1708
▁quiet	-10.1708
▁property	-10.1715
▁yellow	-10.172
▁spin	-10.1721
▁dirt	-10.1731
▁trick	-10.1731
▁taste	-10.1734
▁safety	-10.1736
▁invite	-10.1752
▁lab	-10.1755
▁marriage	-10.177
▁Plan	-10.1775
▁icon	-10.178
▁thick	-10.179
▁wild	-10.1791
▁tank	-10.1794
▁religious	-10.1795
▁church	-10.1824
▁singer	-10.1828
▁missing	-10.183
▁lip	-10.1843
60	-10.1846
▁wake	-10.1851
▁towel	-10.1868
▁stone	-10.1872
▁occasion	-10.1879
▁identify	-10.1883
▁abuse	-10.1904
▁Follow	-10.1904
65	-10.1908
▁ingredient	-10.193
▁authorities	-10.195
▁assume	-10.1954
▁fluid	-10.1968
▁defeat	-10.1973
▁calorie	-10.2002
▁magazine	-10.201
▁families	-10.2028
▁England	-10.204
▁audience	-10.2041
▁electro	-10.2046
You	-10.2047
▁presence	-10.205
▁juice	-10.2063
▁suspect	-10.2071
▁divide	-10.2071
▁approved	-10.2075
▁bodies	-10.2079
▁lady	-10.21
▁nuclear	-10.2101
▁2001	-10.211
▁taught	-10.2122
▁frame	-10.2125
▁soap	-10.2132
▁200	-10.2148
▁participate	-10.2165
▁score	-10.2173
▁Dar	-10.2192
▁collection	-10.2195
▁magic	-10.2198
▁anyway	-10.2206
16	-10.221
▁chest	-10.222
▁funny	-10.2244
▁trap	-10.2251
▁mood	-10.2264
▁actress	-10.2266
▁Peter	-10.227
▁clinical	-10.2275
▁predict	-10.2281
▁ride	-10.2285
▁James	-10.2298
▁brush	-10.2301
▁Institute	-10.2305
▁2002	-10.231
▁symbol	-10.231
▁hide	-10.2324
▁hyper	-10.2336
▁Health	-10.2337
▁debut	-10.2341
▁formula	-10.2341
]	-10.2354
▁critical	-10.2362
14	-10.2362
ón	-10.2365
▁Group	-10.2372
▁vision	-10.2388
▁cultural	-10.2389
▁transform	-10.2392
▁appointed	-10.2394
▁investment	-10.2401
▁Know	-10.2416
▁earth	-10.2423
▁minor	-10.2434
▁motion	-10.2443
ography	-10.2447
▁volume	-10.2456
▁vitamin	-10.2461
▁Watch	-10.2465
▁David	-10.2465
▁digital	-10.2474
▁describe	-10.2476
▁White	-10.2478
▁Research	-10.2492
▁gather	-10.2498
▁politician	-10.2501
▁scientific	-10.2501
▁29	-10.2504
▁ancient	-10.251
▁Council	-10.2523
▁defend	-10.2524
▁River	-10.2526
▁antibiotic	-10.2528
▁disappear	-10.2532
▁advantage	-10.2555
▁crush	-10.2555
▁Washington	-10.2559
▁stupid	-10.2568
▁sample	-10.2569
▁zone	-10.2573
▁anywhere	-10.2605
▁Never	-10.2605
▁Canada	-10.2618
▁California	-10.265
▁crack	-10.2664
▁Could	-10.2669
▁stopped	-10.2672
terior	-10.2692
▁Department	-10.27
▁universe	-10.2705
▁coast	-10.2706
▁construction	-10.2708
39	-10.2714
house	-10.2719
▁grew	-10.2723
▁bigger	-10.2732
▁Hong	-10.2751
▁procedure	-10.276
▁lung	-10.2766
▁nerve	-10.278
}	-10.2783
▁distinct	-10.2793
▁plate	-10.2796
▁Beijing	-10.2801
▁criminal	-10.282
▁damn	-10.2821
▁clothing	-10.2839
▁Christian	-10.2843
▁mask	-10.2843
ę	-10.3241
ö	-10.3476
Z	-10.3599
*	-10.3635
ñ	-10.388
Q	-10.4068
ü	-10.4567
‘	-10.4611
ي	-10.4751
α	-10.5007
ا	-10.5383
$	-10.5493
ś	-10.6026
ر	-10.6781
ą	-10.7532
Ś	-10.7666
ā	-10.8563
×	-10.8637
Ł	-10.8695
è	-10.8745
ن	-10.935
а	-10.9475
`	-10.9805
β	-11.0098
ú	-11.0146
م	-11.0156
à	-11.039
#	-11.0439
ة	-11.0529
ż	-11.0539
ب	-11.068
ç	-11.0876
́	-11.099
ã	-11.116
и	-11.1386
ū	-11.173
\	-11.1959
و	-11.2264
о	-11.2276
&	-11.2488
ل	-11.2541
е	-11.3252
ˈ	-11.3278
ä	-11.4059
н	-11.4422
ə	-11.4922
→	-11.5079
د	-11.5206
+	-11.5473
р	-11.5482
μ	-11.5581
£	-11.5765
~	-11.585
ع	-11.6005
س	-11.625
в	-11.6447
>	-11.6667
Ż	-11.6685
л	-11.7044
â	-11.7102
±	-11.7121
ː	-11.7199
_	-11.7277
ت	-11.7536
ī	-11.774
с	-11.7802
ê	-11.7823
ô	-11.7927
ź	-11.7927
(	-11.8162
♪	-11.8334
к	-11.8422
ح	-11.8622
ɪ	-11.8645
ï	-11.8667
É	-11.9036
Á	-11.9083
ć	-11.9153
^	-11.9516
т	-11.969
š	-12.002
ف	-12.0046
ك	-12.0203
ج	-12.0497
ق	-12.0717
|	-12.0745
ệ	-12.097
π	-12.1113
ش	-12.1113
γ	-12.1677
Đ	-12.205
ο	-12.2178
ë	-12.2274
€	-12.2537
æ	-12.2604
č	-12.2773
⁄	-12.3014
·	-12.319
ز	-12.3297
τ	-12.3442
<	-12.3552
ν	-12.3889
д	-12.4081
ρ	-12.412
ŏ	-12.4199
ı	-12.4238
δ	-12.4278
ß	-12.4317
σ	-12.4357
ς	-12.4518
⌘	-12.4559
ー	-12.4806
ε	-12.489
λ	-12.506
ì	-12.506
м	-12.5189
ه	-12.5276
κ	-12.5587
ン	-12.5587
й	-12.5678
ι	-12.5862
‐	-12.6144
ò	-12.6192
ص	-12.6289
ط	-12.6289
ч	-12.6337
ả	-12.6584
у	-12.6684
@	-12.6684
θ	-12.6734
ø	-12.6939
ē	-12.7095
ư	-12.7254
أ	-12.747
خ	-12.7579
ù	-12.7746
î	-12.8263
я	-12.8322
ʊ	-12.8624
子	-12.8809
г	-12.8809
ɛ	-12.8871
η	-12.9125
ạ	-12.9386
⊞	-13.0069
ɑ	-13.014
=	-13.0387
ь	-13.0726
大	-13.0726
ă	-13.0878
ơ	-13.0955
Δ	-13.0955
φ	-13.1032
С	-13.1032
ы	-13.111
ý	-13.1189
َ	-13.1429
ル	-13.1429
า	-13.1429
ί	-13.1511
п	-13.1511
イ	-13.1843
ラ	-13.1843
õ	-13.1927
غ	-13.1927
ω	-13.2013
∈	-13.2099
з	-13.2362
ʻ	-13.2451
В	-13.2451
ě	-13.2541
ร	-13.2542
Å	-13.2724
ו	-13.2817
ǎ	-13.291
å	-13.3005
ồ	-13.3005
К	-13.3196
ş	-13.3196
§	-13.3391
А	-13.349
ŋ	-13.3691
ʃ	-13.3691
ό	-13.3691
ˌ	-13.3793
י	-13.3793
≥	-13.4
⇧	-13.4106
ス	-13.4106
ά	-13.4106
М	-13.4212
ی	-13.4212
Ö	-13.4428
ṭ	-13.4538
이	-13.4649
の	-13.4649
б	-13.4762
ɡ	-13.4875
王	-13.499
Š	-13.5106
ُ	-13.5106
ế	-13.5106
ト	-13.5106
ž	-13.5586
ğ	-13.5709
ɒ	-13.5709
น	-13.5709
υ	-13.5709
ิ	-13.5709
ộ	-13.5834
อ	-13.5834
û	-13.6089
≤	-13.6089
ọ	-13.6619
ɔ	-13.6619
х	-13.6619
ى	-13.6756
√	-13.6756
ั	-13.6756
เ	-13.6756
的	-13.6895
ِ	-13.7035
ม	-13.7035
ה	-13.7178
●	-13.7178
ʒ	-13.7323
[	-13.7429
天	-13.747
і	-13.747
♠	-13.747
א	-13.762
ض	-13.762
ị	-13.762
⋮	-13.762
中	-13.762
ш	-13.762
–	-13.773
リ	-13.7771
ّ	-13.7771
ロ	-13.7771
氏	-13.7771
þ	-13.7771
П	-13.7771
人	-13.7925
会	-13.8081
ア	-13.824
ク	-13.824
ʿ	-13.824
И	-13.824
χ	-13.8401
ע	-13.8401
Б	-13.8565
ầ	-13.8565
저	-13.8565
ố	-13.8732
ζ	-13.8732
동	-13.8901
«	-13.8901
Ó	-13.8901
Н	-13.8901
社	-13.9074
Ç	-13.9074
田	-13.9074
ッ	-13.9074
ก	-13.9074
ա	-13.9074
ő	-13.9249
ŭ	-13.9249
ל	-13.9249
ん	-13.9249
ย	-13.9249
ド	-13.9428
小	-13.9428
国	-13.961
ц	-13.961
ท	-13.961
・	-13.961
Р	-13.961
Č	-13.9795
ř	-13.9795
山	-13.9795
ा	-13.9795
親	-13.9983
Г	-13.9983
し	-13.9983
カ	-13.9983
フ	-14.0176
ב	-14.0176
海	-14.0176
Д	-14.0176
া	-14.0176
き	-14.0176
전	-14.0176
式	-14.0176
¡	-14.0372
⌥	-14.0372
■	-14.0372
ǐ	-14.0572
レ	-14.0572
ْ	-14.0572
사	-14.0572
้	-14.0572
生	-14.0572
्	-14.0776
ר	-14.0776
ウ	-14.0776
美	-14.0776
ũ	-14.0776
어	-14.0776
ต	-14.0776
ี	-14.0984
¿	-14.0984
一	-14.0984
ล	-14.0984
之	-14.1197
≈	-14.1197
文	-14.1197
ф	-14.1197
ส	-14.1197
テ	-14.1414
ė	-14.1414
ờ	-14.1414
マ	-14.1414
ж	-14.1414
ム	-14.1637
ง	-14.1637
東	-14.1637
シ	-14.1637
ว	-14.1637
ύ	-14.1864
ṇ	-14.1864
מ	-14.2096
˧	-14.2096
장	-14.2096
έ	-14.2334
藤	-14.2334
明	-14.2334
物	-14.2334
다	-14.2334
か	-14.2335
대	-14.2335
र	-14.2578
女	-14.2578
ấ	-14.2578
Τ	-14.2578
ή	-14.2578
コ	-14.2578
上	-14.2578
家	-14.2578
나	-14.2578
ุ	-14.2578
ё	-14.2828
李	-14.2828
О	-14.2828
์	-14.2828
三	-14.2828
原	-14.2828
ジ	-14.2828
國	-14.2828
고	-14.2828
נ	-14.3085
่	-14.3085
り	-14.3085
タ	-14.3085
お	-14.3085
日	-14.3085
公	-14.3085
