<unk>	0
<s>	0
</s>	0
.	-3.1234
s	-3.24359
,	-3.289
▁the	-3.52326
▁to	-4.00294
'	-4.06807
▁a	-4.11392
▁of	-4.15326
▁and	-4.23971
▁in	-4.41829
▁you	-4.43344
▁I	-4.58837
t	-4.71628
▁is	-4.87976
▁that	-4.94565
▁-	-4.96356
ing	-5.08574
▁it	-5.11596
▁for	-5.23898
▁your	-5.28208
ed	-5.2829
?	-5.33546
d	-5.34737
▁n	-5.43505
▁with	-5.4406
▁on	-5.47022
▁be	-5.51296
re	-5.5272
▁was	-5.52732
▁	-5.5747
▁are	-5.66777
m	-5.69309
▁have	-5.69614
▁or	-5.70046
▁as	-5.73031
▁The	-5.75606
▁do	-5.77109
▁this	-5.81502
▁can	-5.82086
▁not	-5.88063
▁You	-5.88298
▁(	-5.89243
▁we	-5.91056
y	-5.92407
▁"	-6.00179
▁me	-6.00522
ly	-6.01609
▁from	-6.03385
▁by	-6.03946
er	-6.04033
▁at	-6.05634
)	-6.07381
▁an	-6.0826
n	-6.14117
e	-6.14781
ll	-6.19392
al	-6.23575
▁It	-6.2387
▁will	-6.25543
▁he	-6.25719
r	-6.27443
▁about	-6.33371
▁they	-6.33877
▁A	-6.36722
▁out	-6.37069
▁my	-6.37453
▁And	-6.37531
▁one	-6.38023
▁what	-6.39462
▁all	-6.40589
▁up	-6.41277
▁her	-6.4151
▁like	-6.42981
▁but	-6.43514
a	-6.47545
▁if	-6.47814
▁know	-6.48246
ve	-6.5139
▁so	-6.52373
▁has	-6.55972
o	-6.56348
▁In	-6.56379
▁get	-6.58138
▁just	-6.60587
▁We	-6.61438
!	-6.62763
▁more	-6.62826
▁time	-6.64275
▁she	-6.64289
in	-6.65394
:	-6.67424
▁If	-6.6823
es	-6.7135
g	-6.71538
▁there	-6.73442
"	-6.74125
▁which	-6.7486
▁were	-6.74945
▁them	-6.75255
▁when	-6.75366
▁He	-6.7614
▁his	-6.76836
or	-6.77754
i	-6.7786
▁who	-6.78403
▁their	-6.79196
▁This	-6.80312
▁also	-6.83279
▁had	-6.83504
▁people	-6.83753
▁want	-6.85272
▁So	-6.85447
▁other	-6.85863
▁been	-6.85991
▁S	-6.8615
c	-6.86464
▁him	-6.86796
▁would	-6.86993
le	-6.87334
th	-6.88205
▁may	-6.91493
▁here	-6.91541
p	-6.92539
ation	-6.9369
▁no	-6.9418
▁into	-6.9585
▁go	-6.96479
...	-6.97155
▁did	-6.97593
▁make	-6.9802
▁some	-6.9821
▁But	-6.98931
▁see	-6.99891
▁think	-7.00754
▁over	-7.02264
▁s	-7.02554
l	-7.02765
▁right	-7.02968
▁re	-7.04004
▁need	-7.04503
▁She	-7.04822
▁could	-7.074
S	-7.07566
▁first	-7.07918
▁back	-7.07991
▁de	-7.0847
▁than	-7.09271
k	-7.09513
▁Do	-7.10128
b	-7.10421
ar	-7.10455
ic	-7.11134
▁how	-7.11486
▁our	-7.14495
en	-7.14996
-	-7.15635
▁way	-7.16882
▁take	-7.17464
ion	-7.18031
▁help	-7.19265
an	-7.19831
▁now	-7.2032
▁us	-7.20732
▁should	-7.20748
▁two	-7.22161
on	-7.22591
▁these	-7.22622
▁only	-7.24163
▁got	-7.25126
u	-7.25743
▁They	-7.27374
▁where	-7.27549
ra	-7.29258
▁then	-7.29335
▁work	-7.30168
▁because	-7.30591
▁use	-7.30682
▁going	-7.31036
▁--	-7.32174
▁good	-7.32545
▁ca	-7.33658
▁any	-7.33948
it	-7.33993
▁E	-7.34497
▁down	-7.34966
▁That	-7.35072
ro	-7.36893
▁What	-7.37144
▁new	-7.38183
ur	-7.38414
el	-7.39937
▁after	-7.4046
;	-7.40699
ch	-7.41995
▁very	-7.42619
ri	-7.43092
▁even	-7.43552
▁C	-7.44169
▁something	-7.44316
C	-7.44414
▁most	-7.44794
A	-7.44856
ce	-7.45184
▁day	-7.46311
▁such	-7.46437
▁F	-7.46657
▁before	-7.48441
h	-7.49755
ment	-7.49788
us	-7.49829
ate	-7.50113
la	-7.50865
▁No	-7.51034
▁19	-7.52599
▁years	-7.52721
▁come	-7.52999
ers	-7.5338
▁man	-7.54129
et	-7.54425
▁life	-7.54595
▁off	-7.54813
▁said	-7.54816
ta	-7.55013
I	-7.55312
te	-7.55887
▁say	-7.56241
▁does	-7.56402
▁–	-7.56488
▁much	-7.57032
li	-7.57107
z	-7.57244
▁water	-7.57428
▁used	-7.57717
ive	-7.5801
se	-7.58307
▁well	-7.58511
▁un	-7.58833
ma	-7.59358
▁find	-7.6019
▁really	-7.60589
na	-7.60627
P	-7.60646
able	-7.60694
▁There	-7.60949
▁B	-7.6116
▁through	-7.61738
▁many	-7.61911
▁too	-7.63396
ent	-7.63712
),	-7.64142
▁being	-7.64176
il	-7.64228
▁around	-7.6466
▁For	-7.65313
▁g	-7.65335
▁world	-7.65408
▁feel	-7.65529
▁look	-7.66026
ne	-7.6678
▁tell	-7.66865
lo	-7.66893
▁its	-7.67546
ity	-7.68607
▁b	-7.6861
D	-7.68881
mi	-7.68922
ine	-7.69037
▁things	-7.71487
w	-7.72293
▁D	-7.72956
▁those	-7.73006
▁little	-7.73042
▁Well	-7.73185
ul	-7.74125
▁To	-7.74367
▁P	-7.74845
ck	-7.74914
▁part	-7.75132
f	-7.75688
▁give	-7.7638
▁1	-7.76589
▁might	-7.76921
ol	-7.76997
▁G	-7.77033
▁3	-7.77089
▁never	-7.77214
M	-7.77321
ir	-7.77856
▁2	-7.78039
▁Re	-7.78049
▁own	-7.78424
▁long	-7.78653
."	-7.78759
▁still	-7.7897
▁made	-7.79207
▁gonna	-7.79283
▁under	-7.79572
▁yourself	-7.80032
▁let	-7.80541
▁name	-7.80788
ry	-7.8132
T	-7.81462
ter	-7.81901
▁co	-7.81948
▁When	-7.82236
▁same	-7.82602
▁place	-7.83012
▁U	-7.83631
▁M	-7.84473
▁home	-7.84495
▁O	-7.84529
▁sure	-7.84663
est	-7.84669
to	-7.8487
ist	-7.8523
▁e	-7.8595
▁thing	-7.86007
▁end	-7.86441
ge	-7.87268
ia	-7.88041
x	-7.88501
▁while	-7.88545
▁person	-7.88561
▁between	-7.89314
▁year	-7.89432
▁Now	-7.8952
ci	-7.89822
E	-7.90589
ian	-7.90597
de	-7.90763
▁K	-7.90894
▁different	-7.91022
▁keep	-7.91882
▁three	-7.92085
▁Be	-7.92416
).	-7.9246
un	-7.93533
▁last	-7.94095
co	-7.94755
▁N	-7.94858
▁/	-7.95665
ty	-7.96086
▁T	-7.96451
▁Ma	-7.98123
▁better	-7.98625
▁con	-7.98716
▁every	-7.98837
▁love	-7.98925
tic	-7.99752
▁each	-8.00046
ated	-8.00062
▁found	-8.00361
man	-8.01268
am	-8.0148
▁away	-8.01822
at	-8.01893
no	-8.02362
ary	-8.02712
▁c	-8.03028
O	-8.03275
▁both	-8.03749
as	-8.03872
▁put	-8.04044
me	-8.04756
▁car	-8.05098
um	-8.05171
▁best	-8.05588
N	-8.05608
▁body	-8.05954
ca	-8.06021
ie	-8.0615
▁another	-8.06316
▁why	-8.06457
▁talk	-8.06474
▁called	-8.06487
▁few	-8.071
▁lot	-8.07284
age	-8.07427
▁example	-8.07497
▁must	-8.07571
▁mean	-8.07797
▁system	-8.08255
id	-8.08347
▁10	-8.09509
ting	-8.09605
B	-8.09704
▁call	-8.10042
▁p	-8.1078
▁How	-8.10897
R	-8.11266
▁important	-8.11319
▁China	-8.11819
▁number	-8.11982
▁during	-8.12086
▁De	-8.12125
▁thought	-8.12202
ous	-8.12246
ru	-8.12434
▁As	-8.12461
▁4	-8.13019
mo	-8.13029
L	-8.13176
▁head	-8.13381
4	-8.13492
ng	-8.13613
▁start	-8.13617
▁again	-8.14138
▁kind	-8.14284
F	-8.14349
▁high	-8.14483
▁try	-8.14614
ha	-8.16265
▁great	-8.16373
▁human	-8.16441
sh	-8.16602
▁old	-8.16653
▁18	-8.16677
▁wo	-8.16967
▁side	-8.17235
▁until	-8.17241
▁doing	-8.1796
▁pro	-8.18041
▁left	-8.18963
ness	-8.19209
▁My	-8.19256
▁All	-8.19259
ni	-8.1958
▁known	-8.19592
▁hand	-8.19823
ies	-8.19874
▁5	-8.20168
is	-8.20253
▁R	-8.20546
▁family	-8.20608
▁United	-8.21204
vi	-8.21216
▁light	-8.21661
▁La	-8.21813
ke	-8.21954
be	-8.22073
▁often	-8.2218
▁actually	-8.2219
1	-8.22547
▁always	-8.23012
2	-8.23526
▁show	-8.23807
▁am	-8.24481
▁without	-8.24629
▁Your	-8.24639
▁using	-8.2488
nd	-8.24944
ti	-8.25034
▁Ha	-8.25208
▁Oh	-8.25768
▁anything	-8.26101
▁power	-8.2647
▁An	-8.26476
▁change	-8.26546
go	-8.27214
▁W	-8.27779
pe	-8.27849
▁Ro	-8.27879
ted	-8.28442
ling	-8.28449
H	-8.2846
▁school	-8.28768
ial	-8.28866
ka	-8.28947
▁someone	-8.29438
▁Ca	-8.29484
▁night	-8.29528
im	-8.29696
▁Why	-8.30206
ant	-8.30345
▁Mr	-8.30434
▁hard	-8.30477
3	-8.3078
▁friend	-8.30898
▁together	-8.3118
▁become	-8.3158
▁ever	-8.32108
▁small	-8.32272
▁hair	-8.32997
▁government	-8.3312
▁enough	-8.33454
▁dis	-8.33587
▁On	-8.33664
ut	-8.33698
ang	-8.33753
▁getting	-8.33796
▁order	-8.34027
▁since	-8.34127
▁American	-8.34545
▁ex	-8.34768
▁face	-8.35107
▁real	-8.35291
▁Let	-8.35308
one	-8.35368
tra	-8.35446
▁open	-8.35575
▁next	-8.35981
▁H	-8.36072
▁Just	-8.3621
▁against	-8.363
▁set	-8.36306
▁st	-8.36422
▁support	-8.36604
va	-8.36679
ide	-8.37012
▁country	-8.37037
▁Le	-8.37051
▁These	-8.37176
ism	-8.37477
ance	-8.37485
▁include	-8.37544
▁Yeah	-8.37727
▁less	-8.37794
▁area	-8.38044
▁play	-8.3805
▁war	-8.38278
▁per	-8.38578
▁later	-8.38638
▁d	-8.38713
▁money	-8.38864
▁second	-8.38885
▁skin	-8.39468
▁control	-8.39707
▁process	-8.3973
5	-8.39872
ish	-8.39934
▁able	-8.39972
ga	-8.40026
▁point	-8.40153
▁ma	-8.40292
▁States	-8.40419
▁pre	-8.40442
▁women	-8.40523
G	-8.40782
mp	-8.40908
▁blood	-8.41092
ad	-8.41301
▁L	-8.41339
op	-8.41422
▁Bo	-8.41447
▁ask	-8.41685
▁told	-8.41844
▁turn	-8.41982
▁food	-8.42082
▁Ba	-8.42326
▁stop	-8.42383
do	-8.42424
ating	-8.42439
▁stay	-8.42459
▁Mo	-8.42467
▁20	-8.42472
▁doctor	-8.42666
mon	-8.42893
▁making	-8.43094
▁run	-8.4331
▁came	-8.43422
▁believe	-8.43724
▁leave	-8.44018
om	-8.44541
up	-8.44639
▁done	-8.44786
▁At	-8.44877
%	-8.44886
▁Ra	-8.455
▁room	-8.45553
▁6	-8.45644
ho	-8.45703
▁Look	-8.45726
bo	-8.45837
ow	-8.46136
▁house	-8.46247
▁father	-8.46408
▁including	-8.46507
ard	-8.46552
nt	-8.46752
▁Mar	-8.46775
▁care	-8.47249
▁within	-8.47315
▁free	-8.47383
▁Me	-8.47433
▁trying	-8.47564
po	-8.47565
▁New	-8.47647
ure	-8.47829
▁mo	-8.47904
▁bad	-8.47932
6	-8.48058
▁Co	-8.48075
▁cause	-8.48139
▁Go	-8.48148
ba	-8.48464
▁mind	-8.48507
di	-8.48529
▁live	-8.48595
▁One	-8.48689
son	-8.48847
▁minutes	-8.49098
▁million	-8.49129
min	-8.49275
the	-8.49355
▁days	-8.49444
▁St	-8.49654
▁children	-8.49764
▁form	-8.50202
pa	-8.50249
ip	-8.50631
▁'	-8.50946
▁job	-8.51055
▁idea	-8.51306
▁public	-8.51446
▁four	-8.51779
▁After	-8.52258
▁guy	-8.52288
▁f	-8.52353
▁Al	-8.52949
▁looking	-8.53392
▁men	-8.53527
▁move	-8.53564
▁Li	-8.53721
▁having	-8.53823
ran	-8.53847
▁Ho	-8.5431
bi	-8.54443
▁m	-8.54661
ized	-8.55275
▁Some	-8.55616
▁group	-8.55927
▁problem	-8.56034
che	-8.56211
▁big	-8.56355
▁close	-8.56719
▁treatment	-8.56798
ence	-8.56807
▁everything	-8.57013
▁Pa	-8.57169
da	-8.57327
ton	-8.57392
ag	-8.57767
he	-8.57821
▁large	-8.57907
em	-8.57943
ster	-8.58175
▁based	-8.58187
▁today	-8.58267
ki	-8.58382
wa	-8.58501
▁case	-8.58838
▁reason	-8.5891
▁nothing	-8.58918
▁15	-8.58993
▁kill	-8.59013
▁took	-8.59043
ot	-8.59178
▁else	-8.59256
▁social	-8.59347
▁five	-8.59566
▁Ka	-8.59662
▁wanted	-8.59687
▁top	-8.5985
ach	-8.60108
tion	-8.60282
▁once	-8.60505
▁Sa	-8.60567
0	-8.61116
▁means	-8.6125
▁went	-8.61296
ny	-8.61327
▁working	-8.61426
tor	-8.61443
lic	-8.61635
und	-8.62018
▁seen	-8.62152
▁possible	-8.62184
ally	-8.62241
▁7	-8.62543
▁game	-8.62665
▁several	-8.62725
▁line	-8.62837
▁film	-8.62997
▁fact	-8.63178
▁Then	-8.63207
▁v	-8.63572
▁death	-8.63675
▁became	-8.63725
▁present	-8.63819
▁whole	-8.63831
▁heart	-8.63937
▁already	-8.64
▁state	-8.64058
▁understand	-8.6421
▁oil	-8.64226
▁least	-8.64465
▁However	-8.6447
▁air	-8.64546
▁short	-8.64553
▁coming	-8.64558
▁class	-8.64646
▁friends	-8.6496
▁team	-8.64976
▁South	-8.65012
ner	-8.6518
▁clean	-8.65198
less	-8.65553
▁business	-8.65626
ven	-8.65757
▁Because	-8.65947
▁law	-8.66158
▁V	-8.66263
ver	-8.66308
▁bit	-8.6648
▁local	-8.66508
les	-8.66536
▁mother	-8.67072
▁risk	-8.67074
▁Her	-8.67355
▁Or	-8.6754
▁Lo	-8.67628
▁la	-8.67629
▁language	-8.68019
▁cat	-8.68092
▁far	-8.68249
▁di	-8.68504
▁Vi	-8.68569
▁company	-8.68689
▁course	-8.68785
▁Na	-8.68898
▁common	-8.68945
▁city	-8.69164
▁near	-8.69165
ical	-8.69247
▁Con	-8.69248
▁others	-8.69377
▁comp	-8.69406
▁Mi	-8.69442
▁information	-8.69557
V	-8.69586
▁times	-8.69603
▁art	-8.69733
▁Se	-8.6977
U	-8.69955
▁sub	-8.7033
▁bring	-8.70443
j	-8.70567
land	-8.70662
com	-8.70683
▁8	-8.70766
▁girl	-8.70777
▁taking	-8.7093
▁market	-8.70948
ric	-8.71086
▁12	-8.71396
▁Can	-8.7141
é	-8.7171
▁result	-8.71905
Laughter	-8.71909
gen	-8.72001
ig	-8.72063
line	-8.72085
▁li	-8.72311
ler	-8.72499
gu	-8.73054
▁rest	-8.73107
▁woman	-8.73165
▁relationship	-8.7321
▁experience	-8.73232
▁Vietnam	-8.73415
os	-8.73448
▁Pro	-8.73563
▁health	-8.73652
▁started	-8.73749
▁hold	-8.74312
tro	-8.7439
▁pain	-8.74494
,"	-8.74684
ze	-8.74706
▁University	-8.74928
▁list	-8.74949
▁test	-8.74986
▁phone	-8.74989
▁talking	-8.75025
▁week	-8.75063
▁remember	-8.75236
▁hours	-8.75712
▁countries	-8.75753
▁brain	-8.75894
▁Po	-8.76099
cu	-8.76406
cy	-8.76547
▁Are	-8.76731
▁en	-8.7677
▁God	-8.76779
▁Not	-8.76856
▁child	-8.77098
▁half	-8.77107
▁cut	-8.77174
▁computer	-8.77517
ice	-8.7766
▁ago	-8.77805
W	-8.77889
dy	-8.78175
▁building	-8.78243
▁lead	-8.7831
▁hear	-8.78358
▁Su	-8.78387
hi	-8.78453
▁dead	-8.78483
▁Poland	-8.78591
wi	-8.78656
▁early	-8.78659
vo	-8.78709
▁space	-8.78814
▁saw	-8.79158
lu	-8.79238
▁al	-8.7928
▁dog	-8.79331
▁son	-8.79367
ud	-8.79514
ative	-8.7961
▁Try	-8.79817
▁matter	-8.80077
▁brother	-8.80174
▁disease	-8.80605
per	-8.80674
▁prevent	-8.80714
▁low	-8.80849
ac	-8.80915
▁Did	-8.8137
▁north	-8.81393
▁break	-8.81427
▁though	-8.81563
▁create	-8.81655
00	-8.81733
▁Hey	-8.81779
▁term	-8.81892
▁study	-8.82021
▁check	-8.82131
ction	-8.82173
way	-8.82239
▁May	-8.82536
▁Make	-8.82579
▁30	-8.82784
▁Ta	-8.8284
▁t	-8.82934
▁special	-8.83014
▁act	-8.8304
▁Get	-8.83217
▁single	-8.83242
ring	-8.83265
lin	-8.83481
ko	-8.8355
▁along	-8.83615
der	-8.83661
bu	-8.83744
▁pay	-8.83766
▁design	-8.83847
▁past	-8.8394
ions	-8.84025
▁guys	-8.84085
▁safe	-8.84111
▁level	-8.84179
ize	-8.84193
▁following	-8.84258
▁story	-8.84366
▁due	-8.84373
king	-8.8478
▁self	-8.84815
ful	-8.84872
▁Use	-8.84891
▁Te	-8.85008
▁J	-8.85017
▁okay	-8.85028
▁period	-8.85142
▁likely	-8.85175
▁step	-8.85176
▁treat	-8.85265
▁eye	-8.85337
▁young	-8.8558
▁World	-8.85595
▁i	-8.85678
▁program	-8.85706
con	-8.85743
▁age	-8.85793
▁book	-8.85939
▁increase	-8.86262
▁plan	-8.86274
▁type	-8.86296
▁question	-8.86303
io	-8.86444
▁app	-8.86549
▁partner	-8.86566
ite	-8.86732
que	-8.86975
▁Car	-8.87063
v	-8.87268
▁War	-8.87282
▁Chinese	-8.87335
▁hope	-8.87464
▁color	-8.87548
▁either	-8.87573
K	-8.87673
▁late	-8.87789
end	-8.87923
▁usually	-8.87942
▁With	-8.88097
▁bar	-8.88166
▁inside	-8.88166
ak	-8.88192
▁wrong	-8.88245
▁eat	-8.88411
rs	-8.8844
▁energy	-8.88479
▁k	-8.88479
ger	-8.88544
▁born	-8.88571
▁post	-8.88708
▁protect	-8.88733
▁full	-8.8874
cent	-8.88957
qui	-8.88974
▁land	-8.8904
▁months	-8.89219
▁six	-8.8922
tin	-8.89315
▁16	-8.89406
ten	-8.89451
▁situation	-8.89552
▁allow	-8.89553
▁h	-8.89865
▁Dr	-8.89969
▁non	-8.89973
▁fight	-8.90005
▁position	-8.90085
▁chance	-8.90139
mer	-8.90182
▁read	-8.9047
▁political	-8.90488
▁avoid	-8.90489
▁thinking	-8.90529
▁instead	-8.90728
▁Ri	-8.90759
▁pa	-8.90899
▁future	-8.9097
▁9	-8.91338
▁ra	-8.91462
▁17	-8.91508
▁amount	-8.91569
▁difficult	-8.91569
▁moment	-8.91676
▁provide	-8.91698
▁music	-8.9199
za	-8.92123
▁sleep	-8.92165
▁o	-8.92282
▁soon	-8.92641
▁especially	-8.92661
▁party	-8.92667
▁Maybe	-8.92691
▁account	-8.93273
▁die	-8.93509
fa	-8.93585
▁Fi	-8.93636
▁Yes	-8.93775
ff	-8.93914
▁outside	-8.93929
▁anti	-8.9407
ab	-8.94093
▁Z	-8.94259
▁season	-8.94276
▁killed	-8.9436
▁bo	-8.94366
▁century	-8.94508
▁probably	-8.94508
ect	-8.94607
▁village	-8.94757
ities	-8.94786
▁happened	-8.94837
▁project	-8.94882
ator	-8.94894
lf	-8.95063
▁role	-8.95238
▁white	-8.95264
▁file	-8.9533
▁Take	-8.9534
▁star	-8.9534
▁eyes	-8.95597
▁hands	-8.95599
▁cr	-8.95626
▁consider	-8.95756
▁force	-8.95898
ap	-8.9595
▁Jo	-8.95973
▁video	-8.9603
▁meet	-8.96031
▁Come	-8.96113
▁Who	-8.96183
▁maybe	-8.96346
▁answer	-8.96395
▁model	-8.96419
fe	-8.96479
ship	-8.96565
▁Ar	-8.96607
▁fall	-8.96629
▁yet	-8.96679
▁saying	-8.96733
▁sp	-8.96741
▁history	-8.96773
▁rather	-8.96775
rate	-8.96791
▁Di	-8.97112
▁attack	-8.97283
▁Fa	-8.97349
".	-8.97438
ium	-8.97715
ast	-8.97781
ph	-8.97864
▁dry	-8.97873
▁US	-8.98099
ron	-8.98213
▁Lu	-8.98251
▁research	-8.98309
▁X	-8.98402
out	-8.98447
▁mi	-8.98562
fi	-8.98766
▁Wa	-8.98984
od	-8.99022
▁population	-8.99089
▁clear	-8.99102
▁drug	-8.99117
▁po	-8.99185
▁percent	-8.99341
▁please	-8.9938
oc	-8.9945
au	-8.99739
▁similar	-8.99739
▁buy	-8.99741
▁deal	-8.99788
▁Ja	-8.99812
▁strong	-9.00027
▁fl	-9.00202
tri	-9.00271
▁learn	-9.00328
▁wait	-9.00344
▁released	-9.0041
▁whether	-9.00528
▁vi	-9.00656
,000	-9.00775
▁red	-9.00794
▁Pi	-9.00809
▁National	-9.00926
▁figure	-9.01058
▁given	-9.01125
▁Man	-9.01135
▁word	-9.01194
▁Ne	-9.01213
ai	-9.01292
▁longer	-9.01334
we	-9.01654
av	-9.02045
▁series	-9.02133
▁data	-9.02162
▁feeling	-9.02179
▁plant	-9.02424
▁focus	-9.02561
▁Mu	-9.02653
▁fire	-9.02679
ina	-9.02685
▁hit	-9.02881
ise	-9.03026
▁(19	-9.03306
red	-9.03429
▁knew	-9.03475
▁0	-9.03494
▁makes	-9.03504
▁development	-9.03521
▁lost	-9.03632
▁Pe	-9.03677
▁problems	-9.0372
▁personal	-9.03721
ning	-9.03739
▁store	-9.03797
▁key	-9.03892
▁front	-9.03919
ex	-9.03953
▁morning	-9.04158
yl	-9.04168
▁song	-9.04214
▁taken	-9.04284
▁Gu	-9.04568
▁ho	-9.04739
▁ten	-9.04746
▁Si	-9.04811
▁11	-9.04836
▁alone	-9.04883
▁anyone	-9.04977
▁boy	-9.0513
▁paper	-9.05139
and	-9.05262
▁walk	-9.05284
ign	-9.05495
▁happen	-9.05534
▁available	-9.05814
▁sense	-9.05955
▁symptoms	-9.05989
▁deep	-9.06003
act	-9.06049
▁across	-9.06234
▁main	-9.06241
my	-9.06402
▁text	-9.06513
▁town	-9.06677
▁product	-9.06839
▁hot	-9.06944
▁region	-9.06962
▁certain	-9.0697
bb	-9.07021
▁offer	-9.07164
du	-9.0717
▁Wi	-9.07226
qu	-9.07305
born	-9.07446
▁effects	-9.07658
▁view	-9.07726
▁began	-9.0774
▁official	-9.07782
▁sometimes	-9.07784
▁size	-9.07879
▁positive	-9.07924
rd	-9.0799
ft	-9.08019
▁black	-9.08066
▁physical	-9.08066
▁w	-9.0811
▁sorry	-9.08124
▁report	-9.08345
side	-9.08366
▁return	-9.08416
ase	-9.08462
▁ready	-9.08522
▁Da	-9.08579
▁Where	-9.08637
▁member	-9.08752
▁March	-9.08754
▁natural	-9.08852
▁drive	-9.08877
▁door	-9.08883
ja	-9.08913
▁acid	-9.08999
▁access	-9.09068
▁national	-9.09121
▁cell	-9.09292
▁box	-9.09399
▁heard	-9.09494
▁14	-9.09495
▁image	-9.09522
▁trust	-9.09789
▁general	-9.0984
▁visit	-9.09937
▁economic	-9.09954
▁Ex	-9.10138
ping	-9.10439
▁Okay	-9.10516
▁almost	-9.10666
▁By	-9.107
▁club	-9.10954
▁Hu	-9.10999
nce	-9.11024
cul	-9.11275
ious	-9.11367
▁wife	-9.11395
▁John	-9.11395
▁ha	-9.11493
▁major	-9.11496
▁contact	-9.11543
ization	-9.11578
ung	-9.11775
▁true	-9.1184
▁follow	-9.11898
▁medical	-9.11999
▁Bar	-9.12023
▁seem	-9.12055
▁pressure	-9.1215
▁among	-9.12169
▁behavior	-9.12282
▁baby	-9.1243
▁daughter	-9.12579
▁fish	-9.12588
▁lower	-9.12669
▁attention	-9.12728
▁died	-9.12765
The	-9.1282
▁pass	-9.12861
▁sound	-9.13023
▁German	-9.13212
▁reduce	-9.133
▁infection	-9.13328
gan	-9.13422
▁drink	-9.13461
ology	-9.13482
iv	-9.13589
gi	-9.13612
▁gave	-9.13737
8	-9.13747
▁watch	-9.13765
▁everyone	-9.14003
▁Ga	-9.14064
▁cover	-9.14106
▁America	-9.14209
▁third	-9.14231
▁living	-9.14247
▁stand	-9.14404
▁Du	-9.14555
▁fat	-9.14602
▁comes	-9.14632
ld	-9.14701
▁send	-9.14743
▁field	-9.14795
hu	-9.14929
▁stress	-9.14992
▁His	-9.15138
▁office	-9.15205
ub	-9.1524
▁rate	-9.15271
▁police	-9.15296
▁bi	-9.15331
▁(20	-9.15334
▁release	-9.15433
▁hurt	-9.15451
rin	-9.15538
ble	-9.15578
▁east	-9.15652
▁hi	-9.15866
ving	-9.15891
▁picture	-9.1591
▁Bu	-9.15926
▁ground	-9.16065
▁se	-9.16134
▁begin	-9.16212
▁drop	-9.1623
▁fear	-9.16292
▁pretty	-9.16374
▁asked	-9.16381
▁behind	-9.16528
▁13	-9.16558
ber	-9.16665
▁burn	-9.16688
▁tend	-9.16857
▁share	-9.16923
chi	-9.17137
▁President	-9.1715
▁l	-9.17281
▁function	-9.1732
▁nice	-9.17321
▁fine	-9.17396
by	-9.17447
▁imp	-9.17591
▁100	-9.17726
▁Ki	-9.1773
▁happy	-9.17775
▁tree	-9.17789
ah	-9.17892
▁date	-9.17974
▁add	-9.17976
▁lives	-9.18147
▁says	-9.1817
▁surface	-9.18247
▁couple	-9.18247
▁While	-9.18404
▁build	-9.1842
▁international	-9.18563
▁km	-9.18884
tu	-9.18956
▁exercise	-9.19038
▁2015	-9.19047
ight	-9.19104
▁El	-9.19135
▁cur	-9.19351
▁military	-9.19356
▁character	-9.19507
ong	-9.19611
▁occur	-9.1966
▁areas	-9.19675
▁Keep	-9.19676
▁potential	-9.19835
▁easy	-9.19836
▁worked	-9.19992
▁sign	-9.20026
▁weeks	-9.20144
▁Once	-9.20179
▁Have	-9.20185
pro	-9.20207
▁effect	-9.20245
▁gone	-9.20368
han	-9.20484
▁2016	-9.20487
▁needs	-9.20619
▁site	-9.20644
▁parents	-9.20682
▁secret	-9.20801
▁products	-9.2098
▁Even	-9.21078
▁Earth	-9.21125
▁sh	-9.21141
▁West	-9.21223
▁speak	-9.21368
val	-9.21389
ick	-9.21537
▁continue	-9.21625
ens	-9.21626
▁June	-9.21656
▁touch	-9.2169
▁popular	-9.21779
ley	-9.21809
▁Qu	-9.21855
▁myself	-9.21939
▁reach	-9.22092
ug	-9.22151
▁works	-9.22152
▁fun	-9.22191
ile	-9.22315
▁cold	-9.22329
▁practice	-9.22431
▁April	-9.22431
▁th	-9.22444
our	-9.2264
▁kids	-9.22644
▁cells	-9.22748
▁develop	-9.22903
▁planet	-9.22906
▁specific	-9.22907
▁version	-9.22931
▁super	-9.22944
▁table	-9.22989
▁effective	-9.23067
▁2014	-9.23099
▁weight	-9.23109
▁named	-9.23246
▁president	-9.23256
▁words	-9.23287
men	-9.23381
▁Here	-9.23392
▁Polish	-9.23505
▁sun	-9.23566
▁Japan	-9.23588
▁stuff	-9.23604
▁cancer	-9.23769
▁kid	-9.2381
▁Hi	-9.23829
▁media	-9.23839
qua	-9.23873
▁trans	-9.23894
▁card	-9.239
▁2017	-9.23932
let	-9.23939
ward	-9.23947
▁grow	-9.24039
▁decision	-9.24088
▁block	-9.24114
led	-9.24583
▁located	-9.24629
▁Most	-9.24674
▁center	-9.24762
▁cool	-9.24775
▁tri	-9.24869
▁arm	-9.24934
row	-9.24972
▁Africa	-9.24978
cl	-9.25086
▁People	-9.25095
▁En	-9.25157
tan	-9.25158
▁fi	-9.25175
lan	-9.25268
▁developed	-9.25276
▁Bi	-9.25286
▁write	-9.25322
▁English	-9.25434
▁prison	-9.25434
▁sir	-9.25453
▁dark	-9.25612
▁gun	-9.2563
▁2012	-9.25786
▁wish	-9.25801
▁ta	-9.25872
▁pick	-9.26017
▁track	-9.26145
▁value	-9.26162
for	-9.26228
▁travel	-9.26289
ee	-9.26403
▁50	-9.26435
pi	-9.26522
den	-9.26531
▁Cha	-9.26565
▁capital	-9.26626
▁screen	-9.26627
▁inter	-9.26647
▁service	-9.26692
▁record	-9.26705
▁North	-9.26758
ible	-9.26775
▁hour	-9.26781
▁August	-9.26798
▁simple	-9.26798
▁dream	-9.26798
▁choice	-9.26808
▁shot	-9.26821
▁quite	-9.26866
▁pull	-9.26889
▁cases	-9.26938
",	-9.27023
ps	-9.27027
ew	-9.27053
▁2011	-9.27327
▁window	-9.27499
▁sta	-9.27519
▁normal	-9.27588
▁won	-9.27737
▁heat	-9.27778
▁listen	-9.27886
▁itself	-9.28007
▁Miss	-9.28112
▁remove	-9.28234
▁further	-9.28253
▁degree	-9.28355
▁accept	-9.28356
▁fe	-9.28399
▁require	-9.28403
til	-9.28427
▁held	-9.2858
form	-9.28661
▁negative	-9.28704
▁Ste	-9.28811
▁January	-9.28879
▁temperature	-9.28879
▁San	-9.28909
▁October	-9.29055
▁district	-9.29055
▁mass	-9.29193
▁met	-9.29221
▁husband	-9.2923
▁professional	-9.29281
▁court	-9.29413
▁higher	-9.2945
▁2018	-9.29591
▁however	-9.29641
▁former	-9.2969
ged	-9.29802
ition	-9.29878
▁July	-9.2999
▁produce	-9.30066
▁em	-9.30105
▁machine	-9.30114
9	-9.3015
▁ship	-9.30178
hy	-9.30232
▁technology	-9.30291
▁sort	-9.30522
rn	-9.30523
▁save	-9.30554
▁unit	-9.30605
▁solution	-9.30648
▁para	-9.30682
met	-9.30688
▁base	-9.30767
▁wall	-9.30803
▁quickly	-9.30955
▁damage	-9.31005
7	-9.31024
▁warm	-9.31097
▁Per	-9.31183
port	-9.31385
cc	-9.31418
▁ti	-9.31506
shi	-9.3152
▁Fe	-9.3158
▁built	-9.31724
▁December	-9.31904
▁ways	-9.32053
▁November	-9.32085
▁device	-9.32086
▁address	-9.32267
▁exactly	-9.32352
▁trade	-9.32423
▁rule	-9.32423
▁lose	-9.32431
▁pot	-9.32444
▁brought	-9.32448
▁sea	-9.32525
▁cost	-9.32577
▁community	-9.3263
▁conversation	-9.3263
▁month	-9.32759
▁approach	-9.32812
▁September	-9.32812
▁sister	-9.32815
▁York	-9.33364
▁Sha	-9.33484
▁French	-9.33728
▁title	-9.33733
▁sent	-9.33766
nder	-9.33836
▁goes	-9.33842
▁production	-9.34043
▁First	-9.34097
▁organization	-9.34102
▁eight	-9.34145
wo	-9.34259
▁See	-9.34275
▁culture	-9.34281
▁select	-9.34338
▁worth	-9.34347
▁Gra	-9.34584
▁themselves	-9.34652
▁25	-9.34745
▁healthy	-9.34763
▁married	-9.34838
ual	-9.3492
▁host	-9.34996
▁diet	-9.35013
▁click	-9.35024
ane	-9.3505
▁movement	-9.3515
▁pi	-9.35191
▁TV	-9.35368
▁u	-9.35423
▁running	-9.35431
▁print	-9.35542
▁Sp	-9.35581
xi	-9.35614
ath	-9.35743
▁sex	-9.35788
▁message	-9.3579
▁changes	-9.35838
rk	-9.35932
▁online	-9.36021
▁condition	-9.36036
▁questions	-9.36121
▁security	-9.36149
▁Ni	-9.36217
▁extra	-9.36343
▁meeting	-9.36517
▁According	-9.36526
▁education	-9.36526
ome	-9.36547
▁cha	-9.36562
bra	-9.36578
ture	-9.36655
▁Ju	-9.3673
▁issue	-9.36785
▁received	-9.3679
▁gas	-9.36966
▁spend	-9.37071
▁mouth	-9.37096
use	-9.37157
ox	-9.37273
cing	-9.37363
▁simply	-9.37477
▁growth	-9.37595
▁notice	-9.37656
▁hell	-9.3775
▁playing	-9.3781
▁south	-9.37841
▁completely	-9.37841
▁Dur	-9.37862
▁choose	-9.37862
▁success	-9.37864
▁+	-9.379
izing	-9.37952
▁loss	-9.37992
▁current	-9.38194
J	-9.38441
ified	-9.38443
▁interest	-9.38506
▁various	-9.3863
ral	-9.38698
▁suggest	-9.38702
▁wash	-9.38751
ple	-9.38769
mic	-9.3877
▁created	-9.38892
▁thank	-9.3896
▁bed	-9.39011
▁considered	-9.39022
▁Like	-9.39093
▁final	-9.39554
▁above	-9.39607
▁2013	-9.3961
▁2010	-9.39618
▁ice	-9.39681
ham	-9.39692
▁Ko	-9.39693
▁Th	-9.39772
▁Pre	-9.39872
her	-9.39906
▁Wo	-9.39939
▁hospital	-9.39991
▁draw	-9.39993
▁related	-9.40092
ants	-9.40152
▁guess	-9.40192
▁page	-9.40202
ier	-9.40202
istic	-9.40346
▁enjoy	-9.40384
ey	-9.40438
▁source	-9.40444
▁sit	-9.40565
uch	-9.4061
▁press	-9.40732
▁total	-9.40763
▁response	-9.40778
▁pe	-9.4083
▁action	-9.40842
▁feet	-9.40852
▁billion	-9.41031
▁improve	-9.41119
▁charge	-9.41152
▁album	-9.41174
▁search	-9.41174
▁su	-9.41221
ging	-9.41231
sis	-9.41305
▁members	-9.41371
▁global	-9.41372
▁science	-9.41372
▁feelings	-9.415
▁entire	-9.41525
ou	-9.41885
▁piece	-9.41947
▁Thank	-9.4197
▁wanna	-9.4197
▁cross	-9.41972
▁count	-9.4201
kin	-9.4204
▁Tell	-9.42321
▁2009	-9.42382
▁difference	-9.42575
▁tried	-9.42576
▁player	-9.42601
▁da	-9.42697
▁mu	-9.4273
▁beautiful	-9.42772
▁ga	-9.42778
▁range	-9.42823
▁patients	-9.42934
▁measure	-9.4312
▁mar	-9.43162
▁challenge	-9.43176
▁activity	-9.43184
▁seven	-9.432
?"	-9.43279
▁levels	-9.4329
ya	-9.43496
like	-9.4368
▁green	-9.43787
dic	-9.43818
▁letter	-9.43828
▁evidence	-9.43988
▁middle	-9.43988
▁rock	-9.44033
▁active	-9.4409
ue	-9.44152
▁network	-9.44192
▁individual	-9.44196
▁artist	-9.44357
▁bank	-9.44394
▁subject	-9.44397
▁spot	-9.44474
▁gotta	-9.44475
▁addition	-9.44572
▁location	-9.44602
▁From	-9.44604
▁photo	-9.44627
▁price	-9.4481
▁2004	-9.44822
▁Good	-9.44842
▁Europe	-9.44928
▁appear	-9.4493
ris	-9.45011
▁fast	-9.4506
▁published	-9.45219
▁worry	-9.45235
▁Ti	-9.45324
car	-9.45337
▁approximately	-9.45425
▁necessary	-9.45425
▁protein	-9.45426
▁street	-9.45426
▁Sea	-9.4554
ek	-9.45625
▁respect	-9.45632
▁Since	-9.45651
▁stage	-9.45657
▁India	-9.45664
yn	-9.45699
▁band	-9.45767
▁needed	-9.45858
▁African	-9.45984
▁explain	-9.46048
ory	-9.46075
▁played	-9.46087
▁Many	-9.46161
▁served	-9.46216
▁claim	-9.46272
▁apply	-9.46287
▁Ph	-9.46322
▁minute	-9.46339
▁contain	-9.46444
▁led	-9.46455
▁Col	-9.46665
▁gain	-9.46857
▁Japanese	-9.4689
▁moving	-9.46913
▁tea	-9.47102
▁species	-9.47304
cal	-9.47349
▁Ru	-9.47352
pp	-9.4739
▁serious	-9.47482
vers	-9.47497
▁chemical	-9.47515
late	-9.47636
▁shoot	-9.47727
ability	-9.47826
▁2008	-9.47952
▁Un	-9.47981
/	-9.47983
▁ball	-9.48069
▁24	-9.48105
▁im	-9.48147
▁attempt	-9.48151
ib	-9.48225
▁Give	-9.4835
▁voice	-9.48364
▁giving	-9.48364
ana	-9.48626
cor	-9.48701
▁bottom	-9.48791
▁style	-9.48795
ctor	-9.48838
▁City	-9.48951
▁threat	-9.49007
▁direct	-9.4917
▁poor	-9.49191
▁trouble	-9.49219
▁environment	-9.49227
▁writing	-9.49434
▁County	-9.49539
ries	-9.4965
▁students	-9.49687
▁truth	-9.49866
▁method	-9.49881
▁standard	-9.49896
press	-9.5002
▁himself	-9.50082
▁foreign	-9.50084
▁issues	-9.50104
▁mark	-9.50106
▁stick	-9.50116
▁code	-9.5015
ku	-9.50338
▁training	-9.50373
▁caused	-9.50536
▁du	-9.50641
▁event	-9.50726
▁directly	-9.50764
▁Je	-9.50863
▁particular	-9.50938
▁structure	-9.5098
▁blue	-9.51172
▁Ad	-9.51276
▁document	-9.51611
▁administrative	-9.51631
ned	-9.51672
▁reaction	-9.51721
▁Ke	-9.5175
wn	-9.518
▁cup	-9.51847
▁push	-9.51849
▁Right	-9.51869
▁changed	-9.51949
▁le	-9.52063
▁finger	-9.52066
zi	-9.52128
▁reported	-9.52174
pose	-9.52251
▁complex	-9.52273
▁ver	-9.52381
▁types	-9.52464
ically	-9.52492
▁tonight	-9.525
▁goal	-9.52602
▁original	-9.52606
▁fit	-9.52633
▁Ch	-9.5267
▁Am	-9.52711
▁February	-9.52717
▁movie	-9.52718
tter	-9.52737
▁upon	-9.53016
▁supposed	-9.53105
gue	-9.53166
X	-9.53231
ov	-9.53306
ski	-9.53364
▁International	-9.53387
▁afraid	-9.53387
▁expect	-9.53549
▁ro	-9.53612
▁=	-9.53615
▁2019	-9.53627
▁activities	-9.53835
ify	-9.53961
▁represent	-9.53989
▁affect	-9.54022
▁private	-9.54061
vis	-9.54154
▁agent	-9.54154
ev	-9.54213
tes	-9.54214
▁mis	-9.54224
har	-9.54239
ped	-9.54399
▁regional	-9.5447
ef	-9.54511
fo	-9.54611
▁moved	-9.54915
▁Asia	-9.54927
▁fruit	-9.54967
▁General	-9.54969
fer	-9.55085
▁rep	-9.55147
▁Central	-9.55195
▁sexual	-9.55287
zo	-9.55417
▁studies	-9.55423
▁France	-9.55423
▁command	-9.55432
▁pen	-9.55508
if	-9.55602
▁spread	-9.55659
▁40	-9.55785
▁rights	-9.55897
▁gene	-9.55939
▁fix	-9.55948
▁Of	-9.55955
mate	-9.55997
▁decided	-9.56012
▁animals	-9.56037
▁fo	-9.56102
▁modern	-9.56116
▁mine	-9.56162
▁director	-9.56251
▁y	-9.56362
▁21	-9.56373
▁slow	-9.56654
▁wear	-9.56795
▁influence	-9.56804
▁promise	-9.5681
pen	-9.56935
▁whatever	-9.56961
▁ability	-9.571
▁dance	-9.57133
▁involved	-9.57181
cro	-9.57319
▁material	-9.57351
▁shown	-9.57365
▁State	-9.57388
ji	-9.57389
▁felt	-9.57504
Y	-9.57515
▁enter	-9.57577
▁European	-9.576
▁task	-9.5774
▁root	-9.57757
▁Pri	-9.57768
ez	-9.5777
▁Art	-9.57891
▁produced	-9.57895
▁sugar	-9.57979
▁exist	-9.58075
▁cu	-9.58185
▁separate	-9.58204
▁Award	-9.58214
▁foot	-9.5822
▁trial	-9.58255
▁station	-9.58331
▁lies	-9.58379
▁bag	-9.58391
▁written	-9.58474
q	-9.58502
ray	-9.58504
▁Sta	-9.5858
▁imagine	-9.58675
▁career	-9.58757
time	-9.58822
▁win	-9.58843
ough	-9.58892
▁female	-9.58912
▁parts	-9.58945
des	-9.58958
ato	-9.59271
▁happens	-9.59373
▁r	-9.59457
▁discovered	-9.59502
▁generally	-9.5955
▁growing	-9.59551
▁content	-9.59627
▁results	-9.59633
ok	-9.59648
▁log	-9.59711
▁option	-9.59822
ino	-9.59832
▁respond	-9.59863
▁nation	-9.60003
▁conditions	-9.60006
▁pet	-9.60049
▁School	-9.60102
▁King	-9.60159
▁associated	-9.60186
▁Cla	-9.60202
▁Ben	-9.60219
▁East	-9.60243
▁television	-9.60343
▁lo	-9.60472
▁website	-9.60583
▁throw	-9.60598
▁games	-9.60633
uff	-9.60656
▁announced	-9.60684
▁Che	-9.6069
▁west	-9.60817
▁asking	-9.60824
▁relative	-9.60836
▁terms	-9.60906
▁rec	-9.60925
▁telling	-9.60997
▁object	-9.61001
▁murder	-9.61065
▁central	-9.61065
▁border	-9.61065
▁2007	-9.61079
light	-9.61307
▁purpose	-9.61311
▁wa	-9.61313
▁seems	-9.61383
rac	-9.61414
▁foods	-9.61437
▁impact	-9.61568
▁beginning	-9.61571
▁sold	-9.6161
▁Cr	-9.61641
ably	-9.61708
▁groups	-9.61737
▁turned	-9.61762
▁hundred	-9.61793
▁daily	-9.61794
▁link	-9.61796
▁tra	-9.61815
▁carry	-9.62038
▁mistake	-9.62042
▁worse	-9.62044
▁2006	-9.62057
▁rich	-9.62128
▁setting	-9.62166
ó	-9.62234
▁tomorrow	-9.62281
▁glass	-9.62282
▁detail	-9.62312
▁throughout	-9.62375
▁Voivodeship	-9.62526
▁fly	-9.6255
▁fa	-9.62737
10	-9.62776
▁news	-9.62796
▁western	-9.62859
▁tax	-9.62965
30	-9.62974
▁salt	-9.63008
0,000	-9.63025
▁systems	-9.63387
▁companies	-9.63513
▁smell	-9.63514
▁section	-9.63538
▁road	-9.63538
▁round	-9.63552
ever	-9.63676
▁society	-9.63761
▁target	-9.63761
▁°	-9.63762
▁pop	-9.63776
▁immediately	-9.63861
gro	-9.63873
▁drugs	-9.63952
▁Please	-9.6401
▁policy	-9.6401
▁services	-9.64162
▁sweet	-9.64259
▁maintain	-9.64259
▁particularly	-9.64289
▁towards	-9.64411
▁alive	-9.64412
ay	-9.64436
▁eating	-9.64457
▁wrote	-9.64509
▁adult	-9.64761
zz	-9.64822
▁Y	-9.64845
pir	-9.64886
▁micro	-9.65027
▁looks	-9.65145
▁Russian	-9.65193
▁sell	-9.6525
▁according	-9.65263
▁floor	-9.65263
▁books	-9.65273
▁forward	-9.65317
▁flow	-9.65417
▁sha	-9.65464
▁Mon	-9.65474
ili	-9.65485
▁teacher	-9.65506
▁alcohol	-9.65515
▁relax	-9.65516
▁Put	-9.65575
▁suit	-9.65584
▁user	-9.65628
ification	-9.65768
▁straight	-9.65769
ade	-9.65774
▁perform	-9.65781
▁brand	-9.65792
▁increased	-9.6581
▁typically	-9.65856
▁cho	-9.6586
pl	-9.65909
ria	-9.66148
ney	-9.66178
▁wants	-9.66198
▁Han	-9.66248
▁scale	-9.66283
▁larger	-9.66318
▁refer	-9.66352
▁waiting	-9.6645
▁gu	-9.66753
ea	-9.66764
▁British	-9.66788
▁equal	-9.66789
▁Ask	-9.6682
▁events	-9.66823
▁Phil	-9.66946
bin	-9.67068
tern	-9.67211
▁extreme	-9.67301
▁tu	-9.67316
▁install	-9.6756
▁dress	-9.67561
▁limit	-9.6757
wer	-9.67665
fu	-9.67722
▁legal	-9.67747
▁dad	-9.67798
▁successful	-9.67812
▁disorder	-9.67817
▁Cor	-9.67885
low	-9.67919
▁soft	-9.68132
▁shape	-9.68145
▁shall	-9.68304
▁anymore	-9.68337
▁forget	-9.68449
▁II	-9.68584
▁plants	-9.68629
▁flu	-9.68661
▁Game	-9.68754
ł	-9.68788
▁gold	-9.68834
▁Minister	-9.68858
▁demand	-9.68861
▁scar	-9.68982
▁Chi	-9.68987
▁Air	-9.69038
▁significant	-9.69161
▁Dis	-9.69216
▁patient	-9.69218
▁shows	-9.69349
▁kilometres	-9.69382
▁Gmina	-9.69383
▁medication	-9.69446
▁finally	-9.69449
ain	-9.69449
▁op	-9.69485
▁concern	-9.69665
▁serve	-9.69668
▁perfect	-9.69683
cin	-9.69717
▁largest	-9.69752
▁Har	-9.69756
ists	-9.69819
▁train	-9.69827
▁animal	-9.69995
▁speed	-9.70178
put	-9.70197
▁performance	-9.70197
▁designed	-9.70315
▁cop	-9.70339
▁goals	-9.70423
▁essential	-9.70439
ō	-9.70439
dent	-9.70596
▁multi	-9.70681
▁deliver	-9.70707
▁operation	-9.70713
▁Tra	-9.70732
mark	-9.70798
▁spent	-9.70809
▁chi	-9.70836
▁Party	-9.70895
▁Internet	-9.70974
ye	-9.71219
▁regular	-9.71262
▁prefer	-9.71292
▁prove	-9.71336
over	-9.71349
▁Our	-9.71386
▁Although	-9.71507
▁Instead	-9.71507
▁economy	-9.71507
▁soil	-9.71609
fl	-9.7163
▁interested	-9.71674
ky	-9.71737
▁easier	-9.71799
▁powerful	-9.71923
▁join	-9.7195
50	-9.71957
nu	-9.71971
▁states	-9.71976
▁Avoid	-9.72045
▁fresh	-9.72046
▁Think	-9.72046
▁finish	-9.72079
▁uh	-9.72127
▁complete	-9.72135
cz	-9.72211
▁ri	-9.72379
▁express	-9.72459
▁girls	-9.72986
▁onto	-9.72989
len	-9.73141
ari	-9.73199
fin	-9.73239
ological	-9.73285
▁rid	-9.73359
▁thoughts	-9.73391
▁variety	-9.73404
▁memory	-9.73406
af	-9.73502
▁lack	-9.7354
▁included	-9.7361
▁author	-9.73618
▁cream	-9.73679
▁House	-9.73707
▁interesting	-9.7373
▁Gi	-9.7376
▁traditional	-9.7379
▁board	-9.73792
▁feed	-9.73873
▁bus	-9.73913
▁handle	-9.73919
▁London	-9.73953
▁Bra	-9.74215
▁virus	-9.74232
▁looked	-9.7441
▁wonder	-9.74514
pla	-9.74563
▁meaning	-9.7472
▁cla	-9.74755
▁although	-9.74781
▁somebody	-9.74781
▁Korea	-9.74849
▁wide	-9.75168
▁match	-9.75209
ban	-9.75229
▁habit	-9.75346
▁progress	-9.75349
▁bird	-9.75362
▁Q	-9.75382
20	-9.75397
▁Find	-9.75435
▁lu	-9.75437
▁Remember	-9.75617
▁victim	-9.75617
▁cap	-9.75707
▁Ge	-9.75877
▁camp	-9.75887
▁leaving	-9.75897
stan	-9.7593
gar	-9.76008
▁starting	-9.76009
▁ran	-9.76133
▁layer	-9.76151
▁application	-9.76178
▁recent	-9.76201
▁muscle	-9.76238
log	-9.76274
hen	-9.76419
▁Other	-9.76463
▁seek	-9.76487
▁river	-9.76522
▁described	-9.76525
lie	-9.76546
▁ring	-9.76573
ifi	-9.76705
▁pattern	-9.76742
▁Frank	-9.76743
▁freedom	-9.76754
▁mom	-9.7676
▁allowed	-9.76824
▁2000	-9.76854
▁60	-9.76861
lock	-9.76892
bri	-9.7713
▁High	-9.7734
▁concept	-9.77343
▁decade	-9.77344
▁22	-9.77372
lit	-9.77399
ency	-9.77439
▁Click	-9.77595
▁distance	-9.77595
▁average	-9.77596
▁lived	-9.7761
▁catch	-9.77626
▁ju	-9.77688
van	-9.77806
▁District	-9.7788
▁nature	-9.77882
▁wood	-9.779
▁bio	-9.77972
bal	-9.78016
▁sick	-9.78046
▁seat	-9.78076
▁belong	-9.78125
▁bottle	-9.78167
▁stories	-9.78167
az	-9.78285
▁corner	-9.78339
▁Mac	-9.78353
▁button	-9.78444
▁coffee	-9.78454
▁severe	-9.78462
11	-9.78655
▁camera	-9.78715
▁comfortable	-9.7877
▁note	-9.78805
cle	-9.78806
▁path	-9.78894
aw	-9.78912
▁Ver	-9.78971
▁leading	-9.78981
▁Soviet	-9.79032
▁below	-9.79205
▁numbers	-9.79251
mar	-9.79285
espite	-9.79354
graph	-9.79364
▁vote	-9.79398
▁Russia	-9.79401
work	-9.79538
▁direction	-9.79602
▁article	-9.79612
yo	-9.79805
▁Republic	-9.79903
▁easily	-9.79903
▁football	-9.7991
▁multiple	-9.79913
▁hole	-9.79935
▁Park	-9.79959
▁currently	-9.79983
▁Ab	-9.79987
▁radio	-9.80006
▁learning	-9.80101
▁reflect	-9.80196
▁technique	-9.80196
▁contract	-9.80199
▁involve	-9.80307
▁wind	-9.80328
▁leg	-9.8039
12	-9.80395
▁finished	-9.80453
▁purchase	-9.80489
▁prior	-9.8049
▁calm	-9.80504
▁Vietnamese	-9.80505
▁Two	-9.80546
ace	-9.80546
▁(1	-9.80553
▁places	-9.80562
▁Min	-9.8059
▁Will	-9.80708
phy	-9.80753
pha	-9.80803
▁management	-9.80826
ole	-9.80874
ook	-9.80929
lar	-9.80998
▁connect	-9.81053
▁Add	-9.81065
▁whose	-9.81081
▁ear	-9.81273
umb	-9.81289
▁quality	-9.81374
▁tissue	-9.81374
▁2005	-9.81403
▁theory	-9.81434
nia	-9.81524
▁yes	-9.81583
▁clothes	-9.81735
cho	-9.81766
▁connection	-9.81877
bar	-9.81906
▁Open	-9.82069
ama	-9.8207
▁fund	-9.8209
igh	-9.82094
▁Sun	-9.82149
▁Consider	-9.82267
▁instance	-9.82269
▁remain	-9.82356
▁Ye	-9.82413
▁financial	-9.82566
▁wh	-9.82633
▁Fu	-9.82635
▁ob	-9.82651
▁beat	-9.82664
▁seeing	-9.82722
▁hum	-9.82826
▁birth	-9.82863
▁display	-9.82878
$	-9.82996
▁Ya	-9.83079
▁island	-9.83093
▁male	-9.83107
▁depend	-9.83111
▁Com	-9.83134
▁opportunity	-9.83168
▁smaller	-9.83336
duct	-9.83344
▁park	-9.83457
▁generation	-9.8347
▁kiss	-9.83475
▁sal	-9.83504
▁decide	-9.836
cept	-9.83609
▁Time	-9.83626
▁realize	-9.83663
▁Germany	-9.83698
▁Australia	-9.83773
▁experiment	-9.83773
▁jump	-9.838
▁23	-9.83924
▁Star	-9.83999
▁wearing	-9.84002
▁Red	-9.84104
▁signs	-9.8413
▁hate	-9.84286
▁strength	-9.84288
board	-9.8438
▁crazy	-9.84382
▁Women	-9.84398
▁email	-9.844
▁rules	-9.84488
▁Union	-9.84495
▁nine	-9.84558
19	-9.84586
cer	-9.84598
▁Mor	-9.84743
▁&	-9.84798
cra	-9.84931
▁loved	-9.84979
ik	-9.85002
▁determine	-9.85048
▁Ku	-9.85186
▁breath	-9.85232
▁basic	-9.85284
▁neck	-9.85311
▁blow	-9.85359
▁sa	-9.85613
mber	-9.85631
▁seconds	-9.8566
▁causes	-9.85742
▁fill	-9.858
▁auto	-9.85817
▁rise	-9.85881
▁campaign	-9.8592
▁survive	-9.8592
▁correct	-9.8592
▁emotional	-9.85921
ime	-9.8607
▁civil	-9.86194
▁established	-9.86208
▁Sh	-9.86393
▁Tu	-9.86416
pec	-9.8642
▁Any	-9.8644
ular	-9.8649
▁roll	-9.8652
▁Great	-9.86544
▁stock	-9.86565
ów	-9.86604
oma	-9.86659
▁disc	-9.86713
gon	-9.86814
▁1,	-9.86816
▁Sometimes	-9.86856
▁officer	-9.86895
▁forces	-9.87048
▁Pu	-9.87125
▁aware	-9.87168
▁honor	-9.8717
▁Sam	-9.87203
▁added	-9.87241
part	-9.87245
▁Roman	-9.87408
Arabic	-9.87425
▁Before	-9.87483
▁trip	-9.87543
▁returned	-9.87655
▁achieve	-9.87763
▁Another	-9.87805
right	-9.8784
▁mental	-9.87891
▁ahead	-9.87906
▁founded	-9.87934
▁Does	-9.88001
▁horse	-9.88116
▁ensure	-9.88118
▁conf	-9.88147
▁Windows	-9.88149
▁rat	-9.88208
▁Syria	-9.88222
▁resources	-9.88225
▁clo	-9.88235
▁peace	-9.88244
▁Only	-9.88315
▁everybody	-9.88432
▁bomb	-9.88454
▁pin	-9.88559
▁bra	-9.88603
cur	-9.88617
▁receptor	-9.88751
▁software	-9.88751
▁Would	-9.88751
▁engage	-9.88751
▁battle	-9.88752
▁knowledge	-9.88752
▁discuss	-9.88892
▁Dan	-9.88899
▁More	-9.88937
▁features	-9.88953
▁Black	-9.8907
▁dinner	-9.8907
▁favorite	-9.89083
▁crime	-9.89085
▁dangerous	-9.89088
▁points	-9.89228
▁Tr	-9.89352
bor	-9.8936
▁perhaps	-9.89391
▁followed	-9.89527
▁Year	-9.89795
jo	-9.89838
▁consist	-9.90015
ix	-9.9007
▁label	-9.90108
▁lie	-9.9012
▁bone	-9.90122
bel	-9.90155
ulation	-9.9017
á	-9.90205
▁Start	-9.90252
▁balance	-9.90359
▁judge	-9.90359
cha	-9.90406
▁reading	-9.90409
▁flat	-9.90467
▁origin	-9.90471
▁conflict	-9.90683
burg	-9.90794
▁emotions	-9.90875
▁Over	-9.90889
iff	-9.90986
▁counter	-9.90988
ura	-9.91071
▁Gen	-9.91091
ude	-9.91228
ball	-9.91269
▁mission	-9.91289
▁Uh	-9.91357
▁1990	-9.91365
▁bright	-9.91382
rad	-9.91488
ties	-9.91665
▁writer	-9.91699
▁shut	-9.91719
▁paid	-9.91748
▁wound	-9.91765
▁novel	-9.91795
▁spa	-9.91872
▁eventually	-9.91992
▁twice	-9.91992
▁earlier	-9.91992
▁compete	-9.91997
▁Those	-9.91999
og	-9.92045
▁char	-9.92055
▁mid	-9.9206
▁signal	-9.92066
▁recently	-9.9228
now	-9.92285
▁finding	-9.92296
illa	-9.92313
▁square	-9.92323
▁double	-9.92325
▁failure	-9.92339
▁somewhere	-9.92371
▁older	-9.92376
▁huh	-9.92654
fect	-9.92821
rop	-9.92864
48	-9.9287
▁28	-9.9288
▁learned	-9.92934
ker	-9.92936
▁Serie	-9.92983
ita	-9.92987
▁heavy	-9.92987
▁sales	-9.93112
▁paint	-9.93196
▁port	-9.93219
▁developing	-9.93229
▁indicate	-9.93261
▁schedule	-9.93319
▁speech	-9.93319
▁causing	-9.93324
lon	-9.93326
▁solve	-9.93344
▁required	-9.93558
▁trigger	-9.93653
▁desire	-9.93664
▁map	-9.93691
▁review	-9.93696
▁ideas	-9.93754
pping	-9.93781
▁actions	-9.9379
itis	-9.93804
ese	-9.93937
▁scientist	-9.93989
▁teeth	-9.93989
▁reality	-9.94218
▁forms	-9.94219
▁Em	-9.94245
▁speaking	-9.94255
▁Every	-9.94303
▁standing	-9.94348
▁route	-9.94362
▁iron	-9.94377
▁cook	-9.94391
▁firm	-9.94425
▁meant	-9.94475
▁miles	-9.94537
▁feature	-9.9454
▁via	-9.94652
▁Mc	-9.94662
▁kept	-9.94664
▁combination	-9.94664
clo	-9.94674
17	-9.94691
▁meat	-9.94718
▁quick	-9.94758
▁wave	-9.94817
▁cry	-9.94864
ash	-9.94874
▁allows	-9.94935
uring	-9.94942
▁institution	-9.94957
▁laugh	-9.95009
▁photograph	-9.95012
▁Check	-9.95062
▁sad	-9.95082
matic	-9.95083
ack	-9.95096
▁Comp	-9.95098
▁discover	-9.95184
OS	-9.95213
▁metal	-9.95247
▁bacteria	-9.95254
▁honest	-9.95343
▁holding	-9.95368
▁tight	-9.95383
▁recommend	-9.95518
▁receive	-9.9555
▁orbit	-9.95654
▁leaders	-9.95668
▁attract	-9.95683
▁engineer	-9.95684
▁depression	-9.95684
▁becoming	-9.95693
▁Army	-9.95718
▁harm	-9.95724
▁election	-9.95746
▁king	-9.95868
▁relation	-9.95903
▁climate	-9.96027
▁competition	-9.96027
▁industry	-9.96027
▁wild	-9.96028
▁Western	-9.96036
▁huge	-9.9609
▁Sal	-9.96156
▁length	-9.9637
▁reveal	-9.96376
▁items	-9.96469
▁hang	-9.96591
▁Act	-9.96631
▁beyond	-9.96715
▁nuclear	-9.9679
oid	-9.96874
▁formula	-9.96935
▁communication	-9.97061
▁plastic	-9.97061
▁religious	-9.97061
▁sitting	-9.97126
▁invent	-9.97154
▁fell	-9.97166
▁highly	-9.97192
▁happening	-9.9721
▁toward	-9.97227
▁farm	-9.97244
▁rank	-9.97261
path	-9.97323
▁Va	-9.97331
▁student	-9.97349
▁Bre	-9.97387
▁college	-9.97408
▁milk	-9.97409
▁rain	-9.97433
▁spin	-9.97448
▁suffer	-9.97491
▁therapy	-9.97551
pper	-9.97631
▁responsible	-9.97757
▁changing	-9.97757
zy	-9.98009
▁Korean	-9.98023
▁Pomeranian	-9.98106
▁accident	-9.98106
▁compound	-9.98106
▁organ	-9.98133
▁colon	-9.98157
▁Ce	-9.9821
▁OK	-9.98225
▁statement	-9.98319
oli	-9.98326
amine	-9.98338
▁plans	-9.98391
▁lines	-9.98418
▁favor	-9.98443
▁employ	-9.98443
▁pl	-9.98459
▁flower	-9.9849
▁ai	-9.98495
▁Mom	-9.98515
▁greater	-9.98518
vel	-9.98529
▁showed	-9.98539
▁Win	-9.98557
▁x	-9.98563
▁miss	-9.98708
▁weak	-9.98736
nne	-9.98786
place	-9.98796
▁cycle	-9.98809
▁summer	-9.98827
▁dose	-9.99023
▁Paul	-9.99033
ock	-9.99062
▁keeping	-9.99091
Applause	-9.99163
▁2003	-9.99202
▁Nor	-9.99238
▁dish	-9.99284
")	-9.99316
vin	-9.99324
▁era	-9.99417
▁includes	-9.99452
▁poly	-9.99481
▁detect	-9.99506
▁decrease	-9.99517
vation	-9.99604
▁options	-9.99605
ivity	-9.99616
▁dollars	-9.99655
▁collect	-9.99665
▁Gar	-9.99679
▁nose	-9.99725
▁comm	-9.99802
▁Sir	-9.99823
▁shift	-9.99874
▁Italian	-9.99876
▁James	-9.99878
▁Lord	-9.99922
▁soap	-9.99942
▁menu	-9.99974
▁mess	-10.0006
▁workers	-10.001
▁lay	-10.0013
▁teach	-10.0021
▁alternative	-10.0023
▁channel	-10.0023
▁Pan	-10.0023
rick	-10.0035
▁par	-10.0035
▁etc	-10.0043
▁Shi	-10.0054
▁marriage	-10.0059
▁yeah	-10.0059
▁Listen	-10.0064
▁waste	-10.0066
▁additional	-10.0066
▁pair	-10.0071
▁ride	-10.0073
▁calling	-10.0079
▁Za	-10.0081
▁chain	-10.0083
▁continued	-10.0092
▁interests	-10.0098
▁watching	-10.0098
▁appearance	-10.0099
net	-10.0111
▁Tri	-10.0121
▁race	-10.0123
old	-10.0131
ju	-10.0141
▁leaves	-10.0146
▁broken	-10.0151
▁commercial	-10.0167
ob	-10.0167
▁garden	-10.0167
▁recover	-10.0168
▁ill	-10.0169
▁effort	-10.0179
lia	-10.0192
▁studied	-10.0204
▁Congress	-10.0204
▁safety	-10.0216
▁thus	-10.0217
well	-10.0224
kh	-10.0225
▁Ag	-10.0234
▁appears	-10.0234
▁regard	-10.0238
▁anxiety	-10.024
▁interview	-10.0241
▁remind	-10.0241
dia	-10.0243
▁Mag	-10.025
▁Mary	-10.025
▁fan	-10.0255
uck	-10.0256
▁Mil	-10.0262
▁thousands	-10.0273
een	-10.0273
▁ocean	-10.0277
▁objects	-10.0279
▁download	-10.0282
▁Up	-10.0283
▁painting	-10.0284
rry	-10.0294
▁useful	-10.0299
▁26	-10.0303
▁medications	-10.0304
▁sounds	-10.0306
▁27	-10.0306
}	-10.0313
▁encourage	-10.0313
▁stomach	-10.0313
▁breathing	-10.0314
▁Court	-10.0314
▁boys	-10.0318
▁$1	-10.0318
▁cities	-10.0323
▁Dar	-10.0333
▁unless	-10.0335
▁anybody	-10.035
▁breast	-10.035
▁escape	-10.035
▁lawyer	-10.0351
▁sentence	-10.0354
▁passed	-10.0365
▁je	-10.0368
▁customer	-10.0368
▁skills	-10.0371
▁switch	-10.0387
▁guard	-10.039
of	-10.0394
off	-10.0395
▁placed	-10.0411
▁putting	-10.0414
▁fully	-10.0424
▁bodies	-10.0425
▁protest	-10.0425
gram	-10.0437
▁bear	-10.0442
thy	-10.0444
▁individuals	-10.0461
▁visual	-10.0462
head	-10.0467
▁pal	-10.0471
▁Indian	-10.0473
▁walking	-10.0479
▁web	-10.049
▁topic	-10.0493
▁supply	-10.0499
▁assume	-10.0504
▁comment	-10.0505
▁wake	-10.0506
▁Sch	-10.0512
▁pack	-10.0513
aries	-10.0517
▁commonly	-10.052
▁Lin	-10.0528
▁scene	-10.0537
▁Latin	-10.0551
▁Bas	-10.0572
▁yellow	-10.0575
▁shoes	-10.0583
▁Bel	-10.0588
rine	-10.0612
▁suspect	-10.0613
▁Talk	-10.0613
▁defeat	-10.0613
▁Work	-10.0615
▁master	-10.0623
▁Bro	-10.065
▁audience	-10.0651
▁medicine	-10.0651
▁opinion	-10.0651
▁mix	-10.0651
▁northern	-10.0651
ene	-10.0652
▁transport	-10.0653
▁anywhere	-10.0654
▁lip	-10.0656
▁icon	-10.0658
▁arms	-10.0667
▁stars	-10.0674
▁prepared	-10.0677
vir	-10.0684
▁independent	-10.0689
▁liquid	-10.0689
▁gather	-10.0689
▁mountain	-10.0689
▁soldier	-10.069
▁cast	-10.07
▁expand	-10.0727
▁grand	-10.0727
German	-10.0728
▁thick	-10.0729
▁lady	-10.0734
▁legs	-10.0737
▁broke	-10.0741
▁replace	-10.0743
▁Del	-10.0743
can	-10.0747
hel	-10.0749
▁agree	-10.0751
▁Fo	-10.0756
▁boat	-10.0757
▁honey	-10.0767
▁juice	-10.0768
▁boss	-10.0777
▁rare	-10.0778
▁factor	-10.0786
60	-10.0789
▁Wait	-10.0791
▁bath	-10.0794
▁describe	-10.0795
▁clinical	-10.0798
▁magazine	-10.0804
▁taught	-10.0804
▁defend	-10.0804
▁primary	-10.0805
ella	-10.0807
▁flight	-10.081
pped	-10.0811
▁affected	-10.0814
▁trick	-10.0817
▁plane	-10.0818
▁upper	-10.0828
▁Pol	-10.0832
▁manage	-10.0833
▁Tom	-10.0835
▁raise	-10.0838
▁Follow	-10.0843
▁tank	-10.0843
▁hunt	-10.0844
▁spray	-10.0845
▁Mal	-10.0858
ega	-10.0861
▁protection	-10.0876
▁vehicle	-10.0882
▁unique	-10.0882
▁acting	-10.0906
▁destroy	-10.0909
▁hat	-10.0909
top	-10.0913
▁Which	-10.0921
▁caught	-10.0921
16	-10.0921
▁owner	-10.0923
▁invest	-10.0923
▁property	-10.0924
▁2002	-10.0925
▁2001	-10.0925
▁funny	-10.0925
▁Men	-10.0932
▁hide	-10.0949
▁actress	-10.096
▁killing	-10.0962
▁Human	-10.0969
▁temp	-10.0973
▁believed	-10.0974
acy	-10.0974
▁contains	-10.0981
▁Pat	-10.0988
▁Ser	-10.0992
▁Paris	-10.0994
▁Plan	-10.0999
▁episode	-10.0999
▁identify	-10.0999
▁England	-10.0999
▁Social	-10.1
▁scientific	-10.1001
▁edge	-10.1005
▁Peter	-10.1013
▁helping	-10.1014
▁taste	-10.1017
take	-10.1028
▁joined	-10.1034
▁Council	-10.1039
▁request	-10.1039
▁fluid	-10.1044
▁Island	-10.1055
▁Bill	-10.1066
▁Hy	-10.107
▁stain	-10.1073
▁ourselves	-10.1079
▁famous	-10.1079
▁drain	-10.1079
▁expert	-10.1079
ised	-10.1081
▁2020	-10.1082
craft	-10.1086
▁careful	-10.1101
stitute	-10.1104
▁appropriate	-10.1118
▁credit	-10.1119
▁Second	-10.1119
▁showing	-10.1119
hr	-10.1133
▁pieces	-10.1135
▁tap	-10.1147
▁Bru	-10.1149
▁bro	-10.1152
▁load	-10.1158
▁adopt	-10.1159
▁motion	-10.1169
▁Set	-10.117
▁indicat	-10.1177
▁antibiotic	-10.1199
▁gift	-10.1199
▁smart	-10.1199
We	-10.12
▁mood	-10.1206
pri	-10.1215
▁Yu	-10.1228
▁component	-10.1239
▁calorie	-10.1239
▁copy	-10.124
▁nail	-10.124
▁authorities	-10.1241
▁slowly	-10.1241
▁1980	-10.1244
▁construction	-10.1244
berg	-10.1246
▁faster	-10.125
▁earth	-10.1262
▁values	-10.1268
▁fail	-10.1275
▁opening	-10.1276
▁Olympic	-10.1279
▁slightly	-10.1279
▁shop	-10.1285
▁fra	-10.1286
▁fighting	-10.1287
▁carbon	-10.1287
war	-10.1291
65	-10.1292
▁Bri	-10.1297
15	-10.1301
▁Bur	-10.1311
cri	-10.1314
▁core	-10.1316
▁Google	-10.132
▁200	-10.1327
▁pu	-10.1331
house	-10.1335
▁tie	-10.1338
▁fair	-10.1345
day	-10.1352
chan	-10.1352
▁react	-10.1357
▁administration	-10.1361
▁universe	-10.1361
▁minor	-10.1361
▁internal	-10.1363
▁Bal	-10.1364
▁Also	-10.1365
▁Vo	-10.1367
▁Part	-10.1368
▁opened	-10.1375
▁benefits	-10.1379
▁Institute	-10.1381
bit	-10.1382
▁saved	-10.1389
▁Research	-10.1402
▁zone	-10.1402
▁lab	-10.1402
▁capture	-10.1403
▁employee	-10.1404
▁Christian	-10.1404
▁magic	-10.1405
▁investment	-10.1408
▁strip	-10.1411
▁recognize	-10.1413
▁benefit	-10.1425
▁80	-10.1436
▁church	-10.1443
▁transform	-10.1445
▁Val	-10.1451
▁coast	-10.1459
You	-10.1462
▁appeared	-10.1462
▁alter	-10.1462
▁plate	-10.1469
▁missing	-10.1479
▁Szczecin	-10.1484
▁Kingdom	-10.1485
▁Health	-10.1486
▁Though	-10.1486
▁score	-10.1495
▁treated	-10.1503
▁except	-10.1514
▁understanding	-10.1514
▁leader	-10.1517
get	-10.152
▁Char	-10.1522
▁quiet	-10.1526
iz	-10.1526
▁clothing	-10.1526
▁Place	-10.1527
▁reached	-10.153
▁Yo	-10.1545
▁vision	-10.1558
hold	-10.1566
▁substance	-10.1568
▁wire	-10.1571
▁elements	-10.1572
▁signed	-10.1574
▁closer	-10.1577
ida	-10.158
phen	-10.1582
▁rot	-10.1591
▁Dad	-10.1593
▁limited	-10.1608
▁families	-10.1609
▁supplement	-10.1609
▁George	-10.1609
▁adapt	-10.1609
▁repeat	-10.1611
win	-10.1611
▁mask	-10.1614
▁singer	-10.1615
pan	-10.1615
▁pill	-10.1617
▁Jan	-10.162
▁helped	-10.1624
▁costs	-10.1624
cut	-10.163
ute	-10.1632
▁client	-10.1651
▁ancient	-10.1651
▁angry	-10.1652
▁ended	-10.1652
▁compared	-10.1669
▁army	-10.1675
▁mostly	-10.1685
rap	-10.1688
▁volume	-10.1694
▁creating	-10.1694
▁damn	-10.1694
▁Super	-10.17
terior	-10.1703
▁Hong	-10.1715
lation	-10.1716
▁thin	-10.1722
▁Perhaps	-10.1736
▁approved	-10.1736
▁nobody	-10.1736
▁hypo	-10.1736
▁Center	-10.1736
▁presence	-10.1736
▁mode	-10.1737
▁Queen	-10.1737
▁crack	-10.1738
▁referred	-10.1738
▁bill	-10.1742
▁expected	-10.1747
▁anyway	-10.1762
▁remains	-10.1777
▁stupid	-10.1778
▁distinct	-10.1779
▁towel	-10.178
pre	-10.1781
ati	-10.1787
38	-10.1793
▁collection	-10.1797
▁Cal	-10.1799
cia	-10.1802
▁materials	-10.1806
▁sources	-10.1808
osis	-10.1812
▁methods	-10.1818
▁appointed	-10.1821
▁nervous	-10.1821
▁politician	-10.1821
▁White	-10.1821
▁William	-10.1821
▁Best	-10.1824
ional	-10.1836
25	-10.1845
▁Mer	-10.1848
ake	-10.1848
▁defined	-10.1853
▁Ly	-10.1855
▁introduced	-10.1858
▁provided	-10.1862
▁Department	-10.1864
▁politics	-10.1864
▁stone	-10.1874
▁previous	-10.1883
▁recommended	-10.1885
▁Music	-10.1886
▁actor	-10.1886
bur	-10.1898
▁attend	-10.1901
▁tools	-10.1905
▁van	-10.1907
]	-10.1907
▁disappear	-10.1907
▁ingredient	-10.1907
▁department	-10.1907
▁phase	-10.1909
▁impress	-10.1909
▁apart	-10.1911
vol	-10.1914
▁bigger	-10.1914
ani	-10.1916
▁aid	-10.1918
▁labor	-10.1921
14	-10.1935
load	-10.1936
cular	-10.1938
▁muscles	-10.1941
▁formed	-10.1949
▁symbol	-10.1951
▁worried	-10.1951
▁blind	-10.1951
▁Could	-10.1951
▁critic	-10.1954
▁journal	-10.1954
▁drinking	-10.1955
▁guide	-10.1955
onic	-10.1956
▁prop	-10.1956
▁raised	-10.1962
▁increasing	-10.1969
▁Mad	-10.1971
ola	-10.1971
▁Washington	-10.1994
▁Greek	-10.1994
▁therefore	-10.1994
▁Watch	-10.1994
▁smile	-10.1995
▁Trans	-10.1996
▁1999	-10.1999
ano	-10.2002
read	-10.2008
▁joint	-10.2012
▁70	-10.2015
ada	-10.2021
▁violence	-10.2038
▁stopped	-10.2042
▁ban	-10.2063
▁Out	-10.2065
ography	-10.2066
▁epi	-10.2074
▁confidence	-10.2082
▁status	-10.2083
▁Office	-10.2085
▁aim	-10.2085
▁broad	-10.2085
▁factors	-10.2087
▁Kong	-10.2101
▁liver	-10.2104
bro	-10.2112
▁highest	-10.2113
mun	-10.212
▁Warsaw	-10.2126
▁secure	-10.2126
▁lift	-10.2131
▁tough	-10.2132
▁till	-10.2132
▁hero	-10.2137
▁rice	-10.2139
ius	-10.214
13	-10.2142
▁selling	-10.2146
name	-10.2154
▁helpful	-10.2155
▁Cu	-10.2161
▁Nintendo	-10.217
▁applied	-10.217
▁bowl	-10.217
▁brown	-10.2171
▁division	-10.2171
▁eggs	-10.2178
▁Apple	-10.2184
▁fu	-10.2187
▁lock	-10.2188
▁closed	-10.2199
▁emergency	-10.2214
▁pregnancy	-10.2214
▁routine	-10.2214
▁strategy	-10.2214
▁brush	-10.2214
▁sample	-10.2214
▁biggest	-10.2214
▁reject	-10.2215
▁predict	-10.2215
▁chief	-10.2216
▁agreement	-10.2221
▁abuse	-10.2224
▁Chile	-10.2234
book	-10.2238
▁listening	-10.2239
99	-10.224
▁Got	-10.2248
▁performed	-10.2259
▁vegetables	-10.2259
